Repository: fanxingo/WhatsWeb03
Catalog: WhatsWeb03/WhatsWeb03/*.lproj/Localizable.strings
Languages: de, es, fr, hi, id, it, ja, ms, nl, pl, pt_pt, ro, ru, th, tr, uk, vi

source: Dual Chat, message backup, privacy protection, unlimited text translation, and more. 3-day free trial, then %@/week, cancel anytime.
de: Dual Chat, Nachrichten-Backup, Datenschutz, unbegrenzte Textübersetzung und mehr. 3 Tage kostenlos testen, dann %@/Woche, jederzeit kündbar.
es: Chat dual, respaldo de mensajes, protección de privacidad, traducción ilimitada y más. 3 días de prueba gratis, luego %@/semana, cancele cuando quiera.
fr: Double Chat, sauvegarde de messages, protection de la vie privée, traduction de texte illimitée, et plus. Essai gratuit de 3 jours, puis %@/semaine, annulation possible à tout moment.
hi: डुअल चैट, मैसेज बैकअप, गोपनीयता सुरक्षा, असीमित टेक्स्ट अनुवाद और बहुत कुछ। 3 दिन का निःशुल्क परीक्षण, फिर %@/सप्ताह, कभी भी रद्द करें।
id: Chat Ganda, cadangkan pesan, perlindungan privasi, terjemahan teks tanpa batas, dan banyak lagi. Uji coba gratis 3 hari, kemudian %@/minggu, batal kapan saja.
it: Dual Chat, backup messaggi, protezione privacy, traduzione testi illimitata e altro. 3 giorni di prova gratuita, poi %@/settimana, annulla quando vuoi.
ja: デュアルチャット、メッセージバックアップ、プライバシー保護、無制限のテキスト翻訳など。3日間の無料トライアル、その後 %@/週。いつでもキャンセル可能。
ms: Sembang Dual, sandaran mesej, perlindungan privasi, terjemahan teks tanpa had, dan banyak lagi. Percubaan percuma 3 hari, kemudian %@/minggu, batal bila-bila masa.
nl: Dual Chat, back-up van berichten, privacybescherming, onbeperkte tekstvertaling en meer. 3 dagen gratis proefperiode, daarna %@/week, op elk moment opzegbaar.
pl: Podwójny czat, kopia zapasowa wiadomości, ochrona prywatności, nielimitowane tłumaczenie tekstów i więcej. 3 dni za darmo, potem %@/tydzień, anuluj kiedy chcesz.
pt_pt: Dual Chat, backup de mensagens, proteção de privacidade, tradução ilimitada de texto e muito mais. Teste grátis de 3 dias, depois %@/semana, cancele a qualquer momento.
ro: Chat Dual, backup mesaje, protecție confidențialitate, traducere text nelimitată și multe altele. 3 zile de probă gratuită, apoi %@/săptămână, anulați oricând.
ru: Двойной чат, резервное копирование сообщений, защита конфиденциальности, безлимитный перевод текстов и многое другое. 3 дня бесплатно, затем %@/нед., отмена в любое время.
th: แชทคู่, สำรองข้อความ, ป้องกันความเป็นส่วนตัว, แปลข้อความไม่จำกัด และอื่นๆ ทดลองใช้ฟรี 3 วัน จากนั้น %@/สัปดาห์ ยกเลิกได้ตลอดเวลา
tr: Çift Sohbet, mesaj yedekleme, gizlilik koruması, sınırsız metin çevirisi ve daha fazlası. 3 gün ücretsiz deneme, ardından haftalık %@, istediğiniz zaman iptal edin.
uk: Подвійний чат, резервне копіювання повідомлень, захист конфіденційності, необмежений переклад тексту тощо. 3 дні безкоштовно, далі %@/тиждень, скасувати можна будь-коли.
vi: Trò chuyện kép, sao lưu tin nhắn, bảo vệ quyền riêng tư, dịch văn bản không giới hạn và hơn thế nữa. Dùng thử miễn phí 3 ngày, sau đó %@/tuần, hủy bất kỳ lúc nào.

source: Dual Chat, message backup, privacy protection, unlimited text translation.
de: Dual Chat, Nachrichten-Backup, Datenschutz, unbegrenzte Textübersetzung.
es: Chat dual, respaldo de mensajes, protección de privacidad, traducción ilimitada de texto.
fr: Double Chat, sauvegarde de messages, protection de la vie privée, traduction de texte illimitée.
hi: डुअल चैट, मैसेज बैकअप, गोपनीयता सुरक्षा, असीमित टेक्स्ट अनुवाद।
id: Chat Ganda, cadangkan pesan, perlindungan privasi, terjemahan teks tanpa batas.
it: Dual Chat, backup messaggi, protezione privacy, traduzione testi illimitata.
ja: デュアルチャット、メッセージバックアップ、プライバシー保護、無制限のテキスト翻訳。
ms: Sembang Dual, sandaran mesej, perlindungan privasi, terjemahan teks tanpa had.
nl: Dual Chat, back-up van berichten, privacybescherming, onbeperkte tekstvertaling.
pl: Podwójny czat, kopia wiadomości, ochrona prywatności, nielimitowane tłumaczenie tekstów.
pt_pt: Dual Chat, backup de mensagens, proteção de privacidade, tradução ilimitada de texto.
ro: Chat Dual, backup mesaje, protecție confidențialitate, traducere text nelimitată.
ru: Двойной чат, резервное копирование, защита конфиденциальности, безлимитный перевод.
th: แชทคู่, สำรองข้อความ, ป้องกันความเป็นส่วนตัว, แปลข้อความไม่จำกัด
tr: Çift Sohbet, mesaj yedekleme, gizlilik koruması, sınırsız metin çevirisi.
uk: Подвійний чат, резервне копіювання повідомлень, захист конфіденційності, необмежений переклад тексту.
vi: Trò chuyện kép, sao lưu tin nhắn, bảo vệ quyền riêng tư, dịch văn bản không giới hạn.

source: Dual Messengers, Seamless Switching
de: Dual Messenger, nahtloser Wechsel
es: Mensajería dual, cambio fluido
fr: Messageries doubles, basculement fluide
hi: डुअल मैसेंजर, सहज स्विचिंग
id: Messenger Ganda, Beralih dengan Mulus
it: Dual Messenger, passaggio rapido
ja: デュアルメッセンジャー、シームレスな切り替え
ms: Utusan Dual, Pertukaran Lancar
nl: Dual Messengers, naadloos schakelen
pl: Podwójne komunikatory, płynne przełączanie
pt_pt: Dual Messengers, Troca Fácil
ro: Dual Messengers, comutare rapidă
ru: Два мессенджера, быстрое переключение
th: แมสเซนเจอร์คู่ สลับใช้งานได้อย่างราบรื่น
tr: Çift Haberci, Sorunsuz Geçiş
uk: Подвійні месенджери, плавне перемикання
vi: Nhắn tin kép, chuyển đổi mượt mà

source: Dual Web Chat
es: Chat web dual
fr: Double Chat Web
hi: डुअल वेब चैट
id: Chat Web Ganda
ja: デュアルウェブチャット
ms: Sembang Web Dual
pl: Podwójny czat WWW
ro: Chat Web Dual
ru: Двойной веб-чат
th: เว็บแชทคู่
tr: Çift Web Sohbeti
uk: Подвійний веб-чат
vi: Trò chuyện Web kép

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
hi: एडिट करें
it: Modifica
ja: 編集
nl: Bewerken
pl: Edytuj
pt_pt: Editar
ro: Editează
ru: Изменить
th: แก้ไข
tr: Düzenle
uk: Редагувати
vi: Chỉnh sửa

source: Edit the text you need
de: Bearbeiten Sie den gewünschten Text
es: Edite el texto que necesite
fr: Modifiez le texte dont vous avez besoin
hi: अपनी आवश्यकतानुसार टेक्स्ट एडिट करें
id: Edit teks yang Anda butuhkan
it: Modifica il testo necessario
ja: 必要なテキストを編集
ms: Edit teks yang anda perlukan
nl: Bewerk de benodigde tekst
pl: Edytuj potrzebny tekst
pt_pt: Edite o texto necessário
ro: Editați textul de care aveți nevoie
ru: Редактируйте нужный текст
th: แก้ไขข้อความที่คุณต้องการ
tr: İhtiyacınız olan metni düzenleyin
uk: Відредагуйте потрібний текст
vi: Chỉnh sửa văn bản bạn cần

source: Emojis
fr: Émojis
hi: इमोजी
id: Emoji
it: Emoji
ja: 絵文字
ms: Emoji
pl: Emoji
ro: Emoji-uri
ru: Эмодзи
th: อีโมจิ
tr: Emoji'ler
uk: Емодзі
vi: Biểu tượng cảm xúc

source: Enter password
de: Passwort eingeben
es: Introduzca la contraseña
fr: Entrer le mot de passe
hi: पासवर्ड दर्ज करें
id: Masukkan kata sandi
it: Inserisci password
ja: パスワードを入力
ms: Masukkan kata laluan
nl: Wachtwoord invoeren
pl: Wprowadź hasło
pt_pt: Digite a senha
ro: Introduceți parola
ru: Введите пароль
th: ป้อนรหัสผ่าน
tr: Şifreyi girin
uk: Введіть пароль
vi: Nhập mật khẩu

source: Expressing emotions is more direct than using words.
de: Emotionen auszudrücken ist direkter als Worte.
es: Expresar emociones es más directo que usar palabras.
fr: Exprimer ses émotions est plus direct que d'utiliser des mots.
hi: शब्दों के उपयोग की तुलना में भावनाओं को व्यक्त करना अधिक सीधा है।
id: Mengekspresikan emosi lebih langsung daripada menggunakan kata-kata.
it: Esprimere emozioni è più diretto dell'uso delle parole.
ja: 感情表現は言葉よりも直接的です。
ms: Meluahkan emosi lebih langsung daripada menggunakan kata-kata.
nl: Emoties uiten is directer dan woorden gebruiken.
pl: Wyrażanie emocji jest bardziej bezpośrednie niż słowa.
pt_pt: Expressar emoções é mais direto do que usar palavras.
ro: Exprimarea emoțiilor este mai directă decât utilizarea cuvintelor.
ru: Выражать эмоции проще знаками, чем словами.
th: การแสดงอารมณ์นั้นตรงไปตรงมามากกว่าการใช้คำพูด
tr: Duyguları ifade etmek, kelimeleri kullanmaktan daha doğrudur.
uk: Вираження емоцій є більш прямим, ніж використання слів.
vi: Thể hiện cảm xúc trực tiếp hơn là sử dụng lời nói.

source: Exprort Chat
de: Chat exportieren
es: Exportar chat
fr: Exporter le chat
hi: चैट एक्सपोर्ट करें
id: Ekspor Chat
it: Esporta Chat
ja: チャットをエクスポート
ms: Eksport Sembang
nl: Chat exporteren
pl: Eksportuj czat
pt_pt: Exportar Conversa
ro: Exportă chat
ru: Экспорт чата
th: ส่งออกแชท
tr: Sohbeti Dışa Aktar
uk: Експортувати чат
vi: Xuất trò chuyện

source: Feedback
es: Sugerencias
fr: Commentaires
hi: फीडबैक
id: Umpan Balik
ja: フィードバック
ms: Maklum Balas
pl: Opinia
ru: Обратная связь
th: คำติชม
tr: Geri Bildirim
uk: Зворотний зв'язок
vi: Phản hồi

source: Find %@ & Click On It
de: Finden Sie %@ & klicken Sie darauf
es: Busque %@ y haga clic
fr: Trouvez %@ et cliquez dessus
hi: %@ खोजें और उस पर क्लिक करें
id: Cari %@ & Klik
it: Trova %@ e cliccaci sopra
ja: %@ を探してクリック
ms: Cari %@ & Klik padanya
nl: Zoek %@ & klik erop
pl: Znajdź %@ i kliknij
pt_pt: Encontre %@ e clique nele
ro: Găsiți %@ și faceți clic pe el
ru: Найдите %@ и нажмите на него
th: ค้นหา %@ และคลิกที่นั่น
tr: %@ öğesini bulun ve üzerine tıklayın
uk: Знайдіть %@ і натисніть на нього
vi: Tìm %@ và nhấp vào đó

source: Flip text
de: Text spiegeln
es: Invertir texto
fr: Retourner le texte
hi: टेक्स्ट पलटें (Flip)
id: Balikkan teks
it: Capovolgi testo
ja: テキストを反転
ms: Terbalikkan teks
nl: Tekst omdraaien
pl: Odwróć tekst
pt_pt: Inverter texto
ro: Răsturnare text
ru: Перевернуть текст
th: กลับด้านข้อความ
tr: Metni ters çevir
uk: Перевернути текст
vi: Đảo ngược văn bản

source: Forget the password
de: Passwort vergessen
es: Olvidé la contraseña
fr: Mot de passe oublié
hi: पासवर्ड भूल गए
id: Lupa kata sandi
it: Password dimenticata
ja: パスワードを忘れた場合
ms: Lupa kata laluan
nl: Wachtwoord vergeten
pl: Zapomniałem hasła
pt_pt: Esqueci a senha
ro: Am uitat parola
ru: Забыли пароль
th: ลืมรหัสผ่าน
tr: Şifreyi unuttum
uk: Забули пароль
vi: Quên mật khẩu

source: Free 3-day upgrade to Pro version?
de: Kostenloses 3-Tage-Upgrade auf Pro-Version?
es: ¿Mejora gratuita de 3 días a la versión Pro?
fr: Passer à la version Pro gratuitement pendant 3 jours ?
hi: प्रो वर्जन में 3 दिन का मुफ्त अपग्रेड?
id: Upgrade gratis 3 hari ke versi Pro?
it: Passa gratis alla versione Pro per 3 giorni?
ja: 3日間無料でProバージョンにアップグレードしますか？
ms: Naik taraf percuma 3 hari ke versi Pro?
nl: Gratis 3-daagse upgrade naar Pro-versie?
pl: Darmowe 3-dniowe ulepszenie do wersji Pro?
pt_pt: Upgrade grátis de 3 dias para a versão Pro?
ro: Upgrade gratuit de 3 zile la versiunea Pro?
ru: Бесплатное обновление до Pro на 3 дня?
th: อัปเกรดเป็นเวอร์ชัน Pro ฟรี 3 วันหรือไม่?
tr: 3 günlük ücretsiz Pro sürüm yükseltmesi?
uk: Безкоштовне оновлення до Pro-версії на 3 дні?
vi: Nâng cấp lên bản Pro miễn phí 3 ngày?

source: Free trial
de: Kostenlose Testversion
es: Prueba gratuita
fr: Essai gratuit
hi: निःशुल्क परीक्षण
id: Uji coba gratis
it: Prova gratuita
ja: 無料トライアル
ms: Percubaan percuma
nl: Gratis proefperiode
pl: Okres próbny
pt_pt: Teste grátis
ro: Probă gratuită
ru: Пробный период
th: ทดลองใช้ฟรี
tr: Ücretsiz deneme
uk: Безкоштовна пробна версія
vi: Dùng thử miễn phí

source: Free trial for 3 days, then %@ per week
de: 3 Tage kostenlos, dann %@ pro Woche
es: Prueba gratis por 3 días, luego %@ por semana
fr: Essai gratuit de 3 jours, puis %@ par semaine
hi: 3 दिनों के लिए निःशुल्क परीक्षण, फिर %@ प्रति सप्ताह
id: Uji coba gratis selama 3 hari, kemudian %@ per minggu
it: Prova gratuita per 3 giorni, poi %@ a settimana
ja: 3日間の無料トライアル、その後週額 %@
ms: Percubaan percuma selama 3 hari, kemudian %@ setiap minggu
nl: 3 dagen gratis proefperiode, daarna %@ per week
pl: 3 dni za darmo, potem %@ na tydzień
pt_pt: Teste grátis por 3 dias, depois %@ por semana
ro: Probă gratuită timp de 3 zile, apoi %@ pe săptămână
ru: 3 дня бесплатно, затем %@ в неделю
th: ทดลองใช้ฟรี 3 วัน จากนั้น %@ ต่อสัปดาห์
tr: 3 gün ücretsiz deneme, sonra haftalık %@
uk: 3 дні безкоштовно, далі %@ на тиждень
vi: Dùng thử miễn phí 3 ngày, sau đó %@ mỗi tuần

source: General
de: Allgemein
fr: Général
hi: सामान्य
id: Umum
it: Generale
ja: 一般
ms: Umum
nl: Algemeen
pl: Ogólne
pt_pt: Geral
ru: Общие
th: ทั่วไป
tr: Genel
uk: Загальні
vi: Chung

source: Generate
de: Generieren
es: Generar
fr: Générer
hi: जेनरेट करें
id: Hasilkan
it: Genera
ja: 生成
ms: Jana
nl: Genereren
pl: Generuj
pt_pt: Gerar
ro: Generează
ru: Создать
th: สร้าง
tr: Oluştur
uk: Згенерувати
vi: Tạo

source: Generate QR Codes
de: QR-Codes generieren
es: Generar códigos QR
fr: Générer des codes QR
hi: QR कोड जेनरेट करें
id: Hasilkan Kode QR
it: Genera Codici QR
ja: QRコードを生成
ms: Jana Kod QR
nl: QR-codes genereren
pl: Generuj kody QR
pt_pt: Gerar Códigos QR
ro: Generează coduri QR
ru: Создать QR-коды
th: สร้างรหัส QR
tr: QR Kodları Oluştur
uk: Генерувати QR-коди
vi: Tạo mã QR

source: Generate QR code
de: QR-Code generieren
es: Generar código QR
fr: Générer un code QR
hi: QR कोड बनाएं
id: Hasilkan kode QR
it: Genera codice QR
ja: QRコードを作成
ms: Jana kod QR
nl: QR-code genereren
pl: Generuj kod QR
pt_pt: Gerar código QR
ro: Generează cod QR
ru: Создать QR-код
th: สร้างรหัส QR
tr: QR kodu oluştur
uk: Згенерувати QR-код
vi: Tạo mã QR

source: Home
de: Start
es: Inicio
fr: Accueil
hi: होम
id: Beranda
ja: ホーム
ms: Laman Utama
pl: Start
pt_pt: Início
ro: Acasă
ru: Главная
th: หน้าแรก
tr: Ana Sayfa
uk: Головна
vi: Trang chủ

source: How to cancel?
de: Wie kündigen?
es: ¿Cómo cancelar?
fr: Comment annuler ?
hi: कैसे रद्द करें?
id: Bagaimana cara membatalkan?
it: Come annullare?
ja: キャンセル方法は？
ms: Bagaimana untuk batal?
nl: Hoe opzeggen?
pl: Jak anulować?
pt_pt: Como cancelar?
ro: Cum se anulează?
ru: Как отменить?
th: วิธียกเลิก?
tr: Nasıl iptal edilir?
uk: Як скасувати?
vi: Làm thế nào để hủy?

source: How your free trial works
de: So funktioniert die Testversion
es: Cómo funciona la prueba gratuita
fr: Fonctionnement de l'essai gratuit
hi: आपका निःशुल्क परीक्षण कैसे काम करता है
id: Cara kerja uji coba gratis Anda
it: Come funziona la prova gratuita
ja: 無料トライアルの仕組み
ms: Cara percubaan percuma anda berfungsi
nl: Hoe de gratis proefperiode werkt
pl: Jak działa okres próbny
pt_pt: Como funciona o teste grátis
ro: Cum funcționează perioada de probă
ru: Как работает пробный период
th: การทดลองใช้ฟรีทำงานอย่างไร
tr: Ücretsiz denemeniz nasıl çalışır?
uk: Як працює пробна версія
vi: Cách thức dùng thử miễn phí

source: Incorrect answer, please try again.
de: Falsche Antwort, bitte versuchen Sie es erneut.
es: Respuesta incorrecta, inténtelo de nuevo.
fr: Réponse incorrecte, veuillez réessayer.
hi: गलत उत्तर, कृपया पुनः प्रयास करें।
id: Jawaban salah, silakan coba lagi.
it: Risposta errata, riprova.
ja: 回答が間違っています。もう一度お試しください。
ms: Jawapan salah, sila cuba lagi.
nl: Onjuist antwoord, probeer het opnieuw.
pl: Błędna odpowiedź, spróbuj ponownie.
pt_pt: Resposta incorreta, tente novamente.
ro: Răspuns incorect, încercați din nou.
ru: Неверный ответ, попробуйте еще раз.
th: คำตอบไม่ถูกต้อง โปรดลองอีกครั้ง
tr: Yanlış cevap, lütfen tekrar deneyin.
uk: Неправильна відповідь, спробуйте ще раз.
vi: Câu trả lời sai, vui lòng thử lại.

source: Incorrect password
de: Falsches Passwort
es: Contraseña incorrecta
fr: Mot de passe incorrect
hi: गलत पासवर्ड
id: Kata sandi salah
it: Password errata
ja: パスワードが違います
ms: Kata laluan salah
nl: Onjuist wachtwoord
pl: Błędne hasło
pt_pt: Senha incorreta
ro: Parolă incorectă
ru: Неверный пароль
th: รหัสผ่านไม่ถูกต้อง
tr: Hatalı şifre
uk: Неправильний пароль
vi: Mật khẩu không chính xác

source: Information Backup
de: Informationssicherung
es: Respaldo de información
fr: Sauvegarde des informations
hi: सूचना बैकअप
id: Cadangkan Informasi
it: Backup Informazioni
ja: 情報のバックアップ
ms: Sandaran Maklumat
nl: Informatieback-up
pl: Kopia zapasowa informacji
pt_pt: Backup de Informações
ro: Backup informații
ru: Резервное копирование информации
th: สำรองข้อมูลสารสนเทศ
tr: Bilgi Yedekleme
uk: Резервне копіювання інформації
vi: Sao lưu thông tin

source: Information content
de: Informationsinhalt
es: Contenido de la información
fr: Contenu de l'information
hi: सूचना सामग्री
id: Konten informasi
it: Contenuto informativo
ja: 情報の詳細
ms: Kandungan maklumat
nl: Inhoud informatie
pl: Treść informacji
pt_pt: Conteúdo da informação
ro: Conținut informații
ru: Содержание информации
th: เนื้อหาข้อมูล
tr: Bilgi içeriği
uk: Зміст інформації
vi: Nội dung thông tin

source: Information encryption
de: Informationsverschlüsselung
es: Cifrado de información
fr: Chiffrement des informations
hi: सूचना एन्क्रिप्शन
id: Enkripsi informasi
it: Criptazione informazioni
ja: 情報の暗号化
ms: Penyulitan maklumat
nl: Informatieversleuteling
pl: Szyfrowanie informacji
pt_pt: Criptografia de informações
ro: Criptare informații
ru: Шифрование информации
th: การเข้ารหัสข้อมูล
tr: Bilgi şifreleme
uk: Шифрування інформації
vi: Mã hóa thông tin

source: Invalid URL
de: Ungültige URL
es: URL no válida
fr: URL invalide
hi: अमान्य URL
id: URL tidak valid
it: URL non valido
ja: 無効なURL
ms: URL tidak sah
nl: Ongeldige URL
pl: Nieprawidłowy adres URL
pt_pt: URL inválida
ro: URL invalid
ru: Неверный URL
th: URL ไม่ถูกต้อง
tr: Geçersiz URL
uk: Недійсний URL
vi: URL không hợp lệ

source: Limited Edition
de: Limitierte Auflage
es: Edición limitada
fr: Édition limitée
hi: लिमिटेड एडिशन
id: Edisi Terbatas
it: Edizione Limitata
ja: 限定版
ms: Edisi Terhad
nl: Beperkte editie
pl: Edycja limitowana
pt_pt: Edição Limitada
ro: Ediție limitată
ru: Лимитированная серия
th: รุ่นจำกัด
tr: Sınırlı Düzenleme
uk: Лімітована серія
vi: Phiên bản giới hạn

source: Loading video...
de: Video wird geladen...
es: Cargando video...
fr: Chargement de la vidéo...
hi: वीडियो लोड हो रहा है...
id: Memuat video...
it: Caricamento video...
ja: 動画を読み込み中...
ms: Memuatkan video...
nl: Video laden...
pl: Ładowanie wideo...
pt_pt: Carregando vídeo...
ro: Se încarcă videoclipul...
ru: Загрузка видео...
th: กำลังโหลดวิดีโอ...
tr: Video yükleniyor...
uk: Завантаження відео...
vi: Đang tải video...

source: Make words more expressive
de: Worte ausdrucksstärker machen
es: Haga las palabras más expresivas
fr: Rendez les mots plus expressifs
hi: शब्दों को अधिक अर्थपूर्ण बनाएं
id: Buat kata-kata lebih ekspresif
it: Rendi le parole più espressive
ja: 言葉をより表情豊かに
ms: Jadikan kata-kata lebih ekspresif
nl: Maak woorden expressiever
pl: Nadaj słowom wyrazistości
pt_pt: Torne as palavras mais expressivas
ro: Faceți cuvintele mai expresive
ru: Сделайте слова выразительнее
th: ทำให้คำพูดมีความหมายมากขึ้น
tr: Kelimeleri daha etkileyici hale getirin
uk: Зробіть слова більш виразними
vi: Làm cho từ ngữ biểu cảm hơn

source: Make your reply faster
de: Schneller antworten
es: Responda más rápido
fr: Répondez plus rapidement
hi: अपनी प्रतिक्रिया तेज़ बनाएं
id: Balas lebih cepat
it: Rispondi più velocemente
ja: 返信をより速く
ms: Jadikan balasan anda lebih pantas
nl: Antwoord sneller
pl: Przyspiesz swoje odpowiedzi
pt_pt: Responda mais rápido
ro: Răspundeți mai rapid
ru: Отвечайте быстрее
th: ตอบกลับได้รวดเร็วยิ่งขึ้น
tr: Yanıtınızı hızlandırın
uk: Відповідайте швидше
vi: Phản hồi nhanh hơn

source: Media
de: Medien
es: Multimedia
fr: Média
hi: मीडिया
ja: メディア
pl: Multimedia
pt_pt: Mídia
ru: Медиа
th: สื่อ
tr: Medya
uk: Медіа
vi: Phương tiện

source: Media Preview
de: Medienvorschau
es: Vista previa
fr: Aperçu média
hi: मीडिया प्रिव्यू
id: Pratinjau Media
it: Anteprima Media
ja: メディアプレビュー
ms: Pratonton Media
nl: Mediavoorbeeld
pl: Podgląd multimediów
pt_pt: Prévia de Mídia
ro: Previzualizare media
ru: Предпросмотр
th: ดูตัวอย่างสื่อ
tr: Medya Önizleme
uk: Перегляд медіа
vi: Xem trước tệp

source: Message Backup
de: Nachrichten-Backup
es: Respaldo de mensajes
fr: Sauvegarde de messages
hi: मैसेज बैकअप
id: Cadangkan Pesan
it: Backup Messaggi
ja: メッセージのバックアップ
ms: Sandaran Mesej
nl: Berichtenback-up
pl: Kopia zapasowa wiadomości
pt_pt: Backup de Mensagens
ro: Backup mesaje
ru: Бэкап сообщений
th: สำรองข้อความ
tr: Mesaj Yedekleme
uk: Резервне копіювання повідомлень
vi: Sao lưu tin nhắn

source: Messages are never lost
de: Nachrichten gehen nie verloren
es: Los mensajes nunca se pierden
fr: Les messages ne sont jamais perdus
hi: संदेश कभी नहीं खोते
id: Pesan tidak akan pernah hilang
it: I messaggi non vanno mai persi
ja: メッセージが消えることはありません
ms: Mesej tidak pernah hilang
nl: Berichten gaan nooit verloren
pl: Wiadomości nigdy nie giną
pt_pt: As mensagens nunca se perdem
ro: Mesajele nu se pierd niciodată
ru: Сообщения никогда не потеряются
th: ข้อความจะไม่สูญหาย
tr: Mesajlar asla kaybolmaz
uk: Повідомлення ніколи не втрачаються
vi: Không bao giờ lo mất tin nhắn

source: Money-back guarantee
de: Geld-zurück-Garantie
es: Garantía de reembolso
fr: Garantie de remboursement
hi: पैसे वापसी की गारंटी
id: Jaminan uang kembali
it: Soddisfatti o rimborsati
ja: 返金保証
ms: Jaminan wang dikembalikan
nl: Niet-goed-geld-terug-garantie
pl: Gwarancja zwrotu pieniędzy
pt_pt: Garantia de reembolso
ro: Garanție de returnare a banilor
ru: Гарантия возврата средств
th: รับประกันคืนเงิน
tr: Para iade garantisi
uk: Гарантія повернення грошей
vi: Đảm bảo hoàn tiền

source: More features
de: Weitere Funktionen
es: Más funciones
fr: Plus de fonctionnalités
hi: अधिक सुविधाएं
id: Fitur lainnya
it: Altre funzioni
ja: その他の機能
ms: Lebih banyak ciri
nl: Meer functies
pl: Więcej funkcji
pt_pt: Mais recursos
ro: Mai multe funcții
ru: Больше функций
th: ฟีเจอร์เพิ่มเติม
tr: Daha fazla özellik
uk: Більше функцій
vi: Nhiều tính năng hơn

source: New Schedule
de: Neuer Zeitplan
es: Nuevo horario
fr: Nouveau programme
hi: नया शेड्यूल
id: Jadwal Baru
it: Nuovo Programma
ja: 新しいスケジュール
ms: Jadual Baharu
nl: Nieuw schema
pl: Nowy harmonogram
pt_pt: Nova Agenda
ro: Program nou
ru: Новое расписание
th: กำหนดการใหม่
tr: Yeni Program
uk: Новий розклад
vi: Lịch trình mới

source: Next
de: Weiter
es: Siguiente
fr: Suivant
hi: अगला
id: Berikutnya
it: Avanti
ja: 次へ
ms: Seterusnya
nl: Volgende
pl: Dalej
pt_pt: Próximo
ro: Înainte
ru: Далее
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp theo

source: No Backup Chats At The Moment
de: Derzeit keine Backup-Chats vorhanden
es: No hay chats respaldados por ahora
fr: Aucune sauvegarde de chat pour le moment
hi: फिलहाल कोई बैकअप चैट नहीं है
id: Tidak Ada Chat yang Dicadangkan Saat Ini
it: Nessun backup delle chat al momento
ja: 現在、バックアップされたチャットはありません
ms: Tiada Sandaran Sembang Buat Masa Ini
nl: Geen back-upchats op dit moment
pl: Obecnie brak kopii zapasowych czatów
pt_pt: Sem Backups de Conversas no Momento
ro: Nu există backup-uri în acest moment
ru: На данный момент нет бэкапов
th: ไม่มีแชทที่สำรองไว้ในขณะนี้
tr: Şu Anda Yedeklenmiş Sohbet Yok
uk: Наразі немає резервних копій чатів
vi: Hiện tại không có bản sao lưu trò chuyện nào

source: No commitment required, cancel anytime
de: Keine Bindung, jederzeit kündbar
es: Sin compromiso, cancele cuando quiera
fr: Sans engagement, annulez quand vous voulez
hi: कोई प्रतिबद्धता आवश्यक नहीं, कभी भी रद्द करें
id: Tanpa komitmen, batal kapan saja
it: Nessun impegno, annulla quando vuoi
ja: 縛りなし、いつでもキャンセル可能
ms: Tiada komitmen diperlukan, batal bila-bila masa
nl: Geen verplichting, op elk moment opzegbaar
pl: Bez zobowiązań, anuluj kiedy chcesz
pt_pt: Sem compromisso, cancele a qualquer momento
ro: Fără obligații, anulați oricând
ru: Без обязательств, отмена в любое время
th: ไม่มีข้อผูกมัด ยกเลิกได้ตลอดเวลา
tr: Taahhüt gerekmez, istediğiniz zaman iptal edin
uk: Жодних зобов'язань, скасовуйте будь-коли
vi: Không ràng buộc, hủy bất kỳ lúc nào

source: No payment required now
de: Jetzt keine Zahlung erforderlich
es: Sin pagos por ahora
fr: Aucun paiement requis pour l'instant
hi: अभी किसी भुगतान की आवश्यकता नहीं है
id: Tidak perlu pembayaran sekarang
it: Nessun pagamento richiesto ora
ja: 今すぐのお支払いは不要です
ms: Tiada bayaran diperlukan sekarang
nl: Nu geen betaling vereist
pl: Płatność nie jest teraz wymagana
pt_pt: Nenhum pagamento necessário agora
ro: Nicio plată necesară acum
ru: Оплата сейчас не требуется
th: ยังไม่ต้องชำระเงินในตอนนี้
tr: Şimdi ödeme yapmanıza gerek yok
uk: Зараз оплата не потрібна
vi: Chưa cần thanh toán ngay bây giờ
