Repository: fanxingo/WhatsWeb03
Catalog: WhatsWeb03/WhatsWeb03/*.lproj/Localizable.strings
Languages: de, es, fr, hi, id, it, ja, ms, nl, pl, pt_pt, ro, ru, th, tr, uk, vi

source: No photo album access
de: Kein Zugriff auf Fotoalbum
es: Sin acceso al álbum de fotos
fr: Aucun accès à l'album photo
hi: फोटो एलबम तक पहुंच नहीं है
id: Tidak ada akses album foto
it: Nessun accesso all'album fotografico
ja: フォトアルバムへのアクセス権限がありません
ms: Tiada akses album foto
nl: Geen toegang tot fotoalbum
pl: Brak dostępu do albumu zdjęć
pt_pt: Sem acesso ao álbum de fotos
ro: Fără acces la albumul foto
ru: Нет доступа к фотоальбому
th: ไม่สามารถเข้าถึงอัลบั้มภาพได้
tr: Fotoğraf albümü erişimi yok
uk: Немає доступу до фотоальбому
vi: Không có quyền truy cập album ảnh

source: Number of repetitions
de: Anzahl der Wiederholungen
es: Número de repeticiones
fr: Nombre de répétitions
hi: दोहराव की संख्या
id: Jumlah pengulangan
it: Numero di ripetizioni
ja: 繰り返し回数
ms: Bilangan pengulangan
nl: Aantal herhalingen
pl: Liczba powtórzeń
pt_pt: Número de repetições
ro: Număr de repetiții
ru: Количество повторений
th: จำนวนการทำซ้ำ
tr: Tekrar sayısı
uk: Кількість повторень
vi: Số lần lặp lại

source: One-Click Lock, No Worries About Privacy
de: Ein-Klick-Sperre, keine Sorgen um die Privatsphäre
es: Bloqueo con un clic, sin dudas sobre su privacidad
fr: Verrouillage en un clic, aucune inquiétude pour la vie privée
hi: वन-क्लिक लॉक, गोपनीयता की कोई चिंता नहीं
id: Kunci Satu Klik, Tanpa Khawatir Privasi
it: Blocco con un clic, nessuna preoccupazione per la privacy
ja: ワンクリックロックでプライバシーも安心
ms: Kunci Satu Klik, Tiada Kerisauan Tentang Privasi
nl: Vergrendeling met één klik, geen zorgen over privacy
pl: Blokada jednym kliknięciem, bez obaw o prywatność
pt_pt: Bloqueio com um clique, sem preocupações com a privacidade
ro: Blocare cu un clic, fără griji pentru confidențialitate
ru: Блокировка в один клик, никакой слежки
th: ล็อคเพียงคลิกเดียว ไม่ต้องกังวลเรื่องความเป็นส่วนตัว
tr: Tek Tıkla Kilitleme, Gizlilik Derdine Son
uk: Блокування в один клік, жодних турбот про конфіденційність
vi: Khóa một chạm, không lo về quyền riêng tư

source: Open Chat & %@
de: Chat öffnen & %@
es: Abra el chat y %@
fr: Ouvrir le chat et %@
hi: चैट और %@ खोलें
id: Buka Chat & %@
it: Apri Chat e %@
ja: チャットを開いて %@
ms: Buka Sembang & %@
pl: Otwórz czat i %@
pt_pt: Abrir Conversa e %@
ro: Deschide chat-ul și %@
ru: Откройте чат и %@
th: เปิดแชทและ %@
tr: Sohbeti Aç ve %@
uk: Відкрийте чат та %@
vi: Mở trò chuyện và %@

source: Open your phone's Settings > Apple, then select "Subscriptions". Select the app, tap "Cancel Subscription", and confirm.
de: Öffnen Sie die Einstellungen Ihres Telefons > Apple, wählen Sie „Abonnements“. Wählen Sie die App, tippen Sie auf „Abonnement kündigen“ und bestätigen Sie.
es: Vaya a Ajustes > Apple ID, seleccione "Suscripciones". Elija la app, pulse "Cancelar suscripción" y confirme.
fr: Ouvrez les Réglages > Apple, puis sélectionnez « Abonnements ». Sélectionnez l'application, appuyez sur « Annuler l'abonnement » et confirmez.
hi: अपने फोन की Settings > Apple खोलें, फिर "Subscriptions" चुनें। ऐप चुनें, "Cancel Subscription" पर टैप करें और पुष्टि करें।
id: Buka Pengaturan ponsel Anda > Apple ID, lalu pilih "Langganan". Pilih aplikasi, ketuk "Batalkan Langganan", dan konfirmasi.
it: Apri le Impostazioni > Apple ID, quindi seleziona "Abbonamenti". Seleziona l'app, tocca "Annulla abbonamento" e conferma.
ja: 端末の「設定」>「Apple ID」>「サブスクリプション」を選択します。アプリを選択し、「サブスクリプションをキャンセルする」をタップして確認します。
ms: Buka Tetapan telefon anda > Apple, kemudian pilih "Langganan". Pilih aplikasi, ketik "Batalkan Langganan", dan sahkan.
nl: Open de Instellingen van uw telefoon > Apple ID, selecteer vervolgens "Abonnementen". Selecteer de app, tik op "Abonnement opzeggen" en bevestig.
pl: Otwórz Ustawienia telefonu > Apple, wybierz „Subskrypcje”. Wybierz aplikację, dotknij „Anuluj subskrypcję” i potwierdź.
pt_pt: Abra os Ajustes do telefone > Apple, selecione "Assinaturas". Selecione o app, toque em "Cancelar Assinatura" e confirme.
ro: Accesați Configurări telefon > Apple ID, apoi selectați „Abonamente”. Selectați aplicația, apăsați „Anulați abonamentul” și confirmați.
ru: Откройте Настройки > Apple ID > Подписки. Выберите приложение, нажмите «Отменить подписку» и подтвердите.
th: ไปที่การตั้งค่าโทรศัพท์ > Apple ID จากนั้นเลือก "การสมัครสมาชิก" เลือกแอป แตะ "ยกเลิกการสมัครสมาชิก" และยืนยัน
tr: Telefonunuzun Ayarlar > Apple bölümüne gidin ve ardından "Abonelikler"i seçin. Uygulamayı seçin, "Aboneliği İptal Et"e dokunun ve onaylayın.
uk: Відкрийте Параметри > Apple ID, потім виберіть «Підписки». Виберіть програму, натисніть «Скасувати підписку» та підтвердьте.
vi: Mở Cài đặt > Apple ID, sau đó chọn "Gói đăng ký". Chọn ứng dụng, nhấn "Hủy đăng ký" và xác nhận.

source: Or continue using the restricted version
de: Oder die eingeschränkte Version weiter nutzen
es: O continúe con la versión limitada
fr: Ou continuer à utiliser la version restreinte
hi: या प्रतिबंधित वर्जन का उपयोग जारी रखें
id: Atau lanjut menggunakan versi terbatas
it: Oppure continua con la versione limitata
ja: または制限付きバージョンを使い続ける
ms: Atau teruskan menggunakan versi terhad
nl: Of ga door met de beperkte versie
pl: Lub kontynuuj korzystanie z ograniczonej wersji
pt_pt: Ou continue usando a versão limitada
ro: Sau continuați să utilizați versiunea restricționată
ru: Или продолжите использовать версию с ограничениями
th: หรือใช้งานเวอร์ชันที่จำกัดต่อไป
tr: Veya kısıtlı sürümü kullanmaya devam edin
uk: Або продовжити використання обмеженої версії
vi: Hoặc tiếp tục sử dụng phiên bản giới hạn

source: Password Lock
de: Passwortsperre
es: Bloqueo por contraseña
fr: Verrouillage par mot de passe
hi: पासवर्ड लॉक
id: Kunci Kata Sandi
it: Blocco Password
ja: パスワードロック
ms: Kunci Kata Laluan
nl: Wachtwoordvergrendeling
pl: Blokada hasłem
pt_pt: Bloqueio por Senha
ro: Blocare cu parolă
ru: Защита паролем
th: ล็อครหัสผ่าน
tr: Şifreli Kilit
uk: Замок паролем
vi: Khóa mật khẩu

source: Playback failed
de: Wiedergabe fehlgeschlagen
es: Error de reproducción
fr: Échec de la lecture
hi: प्लेबैक विफल रहा
id: Pemutaran gagal
it: Riproduzione fallita
ja: 再生に失敗しました
ms: Main semula gagal
nl: Afspelen mislukt
pl: Odtwarzanie nie powiodło się
pt_pt: Falha na reprodução
ro: Redarea a eșuat
ru: Ошибка воспроизведения
th: การเล่นล้มเหลว
tr: Oynatma başarısız
uk: Помилка відтворення
vi: Phát lại thất bại

source: Please answer the correct question.
de: Bitte beantworten Sie die richtige Frage.
es: Por favor, responda a la pregunta correctamente.
fr: Veuillez répondre à la bonne question.
hi: कृपया सही प्रश्न का उत्तर दें।
id: Harap jawab pertanyaan dengan benar.
it: Per favore, rispondi alla domanda corretta.
ja: 正しい質問に答えてください。
ms: Sila jawab soalan yang betul.
nl: Beantwoord de juiste vraag.
pl: Proszę odpowiedzieć na właściwe pytanie.
pt_pt: Por favor, responda à pergunta correta.
ro: Vă rugăm să răspundeți la întrebarea corectă.
ru: Пожалуйста, ответьте правильно на вопрос.
th: โปรดตอบคำถามให้ถูกต้อง
tr: Lütfen soruyu doğru cevaplayın.
uk: Будь ласка, дайте відповідь на правильне запитання.
vi: Vui lòng trả lời đúng câu hỏi.

source: Please enter
de: Bitte eingeben
es: Por favor, introduzca
fr: Veuillez saisir
hi: कृपया दर्ज करें
id: Harap masukkan
it: Per favore inserisci
ja: 入力してください
ms: Sila masukkan
nl: Voer in
pl: Proszę wprowadzić
pt_pt: Por favor, insira
ro: Vă rugăm să introduceți
ru: Пожалуйста, введите
th: โปรดป้อน
tr: Lütfen girin
uk: Будь ласка, введіть
vi: Vui lòng nhập

source: Please enter a 4-digit security password.
de: Bitte geben Sie ein 4-stelliges Sicherheitspasswort ein.
es: Introduzca una contraseña de seguridad de 4 dígitos.
fr: Veuillez saisir un mot de passe de sécurité à 4 chiffres.
hi: कृपया 4-अंकों का सुरक्षा पासवर्ड दर्ज करें।
id: Harap masukkan 4 digit kata sandi keamanan.
it: Inserisci una password di sicurezza di 4 cifre.
ja: 4桁のセキュリティパスワードを入力してください。
ms: Sila masukkan kata laluan keselamatan 4 digit.
nl: Voer een 4-cijferig beveiligingswachtwoord in.
pl: Proszę wprowadzić 4-cyfrowe hasło bezpieczeństwa.
pt_pt: Por favor, insira uma senha de segurança de 4 dígitos.
ro: Vă rugăm să introduceți o parolă de securitate din 4 cifre.
ru: Пожалуйста, введите 4-значный код безопасности.
th: โปรดป้อนรหัสผ่านความปลอดภัย 4 หลัก
tr: Lütfen 4 haneli bir güvenlik şifresi girin.
uk: Будь ласка, введіть 4-значний пароль безпеки.
vi: Vui lòng nhập mật khẩu bảo mật 4 chữ số.

source: Please enter text content.
de: Bitte Textinhalt eingeben.
es: Introduzca el contenido del texto.
fr: Veuillez saisir le contenu du texte.
hi: कृपया टेक्स्ट सामग्री दर्ज करें।
id: Harap masukkan konten teks.
it: Inserisci il contenuto del testo.
ja: テキスト内容を入力してください。
ms: Sila masukkan kandungan teks.
nl: Voer tekstinhoud in.
pl: Proszę wprowadzić treść tekstu.
pt_pt: Por favor, insira o conteúdo do texto.
ro: Vă rugăm să introduceți conținutul textului.
ru: Пожалуйста, введите текст.
th: โปรดป้อนเนื้อหาข้อความ
tr: Lütfen metin içeriğini girin.
uk: Будь ласка, введіть текст.
vi: Vui lòng nhập nội dung văn bản.

source: Please enter the text to be translated.
de: Bitte den zu übersetzenden Text eingeben.
es: Introduzca el texto a traducir.
fr: Veuillez saisir le texte à traduire.
hi: कृपया अनुवाद किए जाने वाले टेक्स्ट को दर्ज करें।
id: Harap masukkan teks yang akan diterjemahkan.
it: Inserisci il testo da tradurre.
ja: 翻訳するテキストを入力してください。
ms: Sila masukkan teks untuk diterjemahkan.
nl: Voer de te vertalen tekst in.
pl: Proszę wprowadzić tekst do tłumaczenia.
pt_pt: Por favor, insira o texto para traduzir.
ro: Vă rugăm să introduceți textul de tradus.
ru: Пожалуйста, введите текст для перевода.
th: โปรดป้อนข้อความที่จะแปล
tr: Lütfen çevrilecek metni girin.
uk: Будь ласка, введіть текст для перекладу.
vi: Vui lòng nhập văn bản cần dịch.

source: Please enter the translation content.
de: Bitte den Übersetzungsinhalt eingeben.
es: Introduzca el contenido de la traducción.
fr: Veuillez saisir le contenu de la traduction.
hi: कृपया अनुवाद सामग्री दर्ज करें।
id: Harap masukkan konten terjemahan.
it: Inserisci il contenuto della traduzione.
ja: 翻訳内容を入力してください。
ms: Sila masukkan kandungan terjemahan.
nl: Voer de vertaalde inhoud in.
pl: Proszę wprowadzić treść tłumaczenia.
pt_pt: Por favor, insira o conteúdo da tradução.
ro: Vă rugăm să introduceți conținutul traducerii.
ru: Пожалуйста, введите содержимое перевода.
th: โปรดป้อนเนื้อหาคำแปล
tr: Lütfen çeviri içeriğini girin.
uk: Будь ласка, введіть зміст перекладу.
vi: Vui lòng nhập nội dung bản dịch.

source: Please enter your feedback information.
de: Bitte geben Sie Ihr Feedback ein.
es: Introduzca sus comentarios.
fr: Veuillez saisir vos commentaires.
hi: कृपया अपनी फीडबैक जानकारी दर्ज करें।
id: Harap masukkan informasi umpan balik Anda.
it: Inserisci le tue informazioni di feedback.
ja: フィードバックを入力してください。
ms: Sila masukkan maklumat maklum balas anda.
nl: Voer uw feedback in.
pl: Proszę wprowadzić swoją opinię.
pt_pt: Por favor, insira seu feedback.
ro: Vă rugăm să introduceți feedback-ul dumneavoastră.
ru: Пожалуйста, введите ваш отзыв.
th: โปรดป้อนข้อมูลคำติชมของคุณ
tr: Lütfen geri bildirim bilgilerinizi girin.
uk: Будь ласка, введіть свій відгук.
vi: Vui lòng nhập thông tin phản hồi của bạn.

source: Please enter your password again.
de: Passwort bitte erneut eingeben.
es: Introduzca su contraseña de nuevo.
fr: Veuillez saisir à nouveau votre mot de passe.
hi: कृपया अपना पासवर्ड फिर से दर्ज करें।
id: Harap masukkan kata sandi Anda lagi.
it: Inserisci nuovamente la password.
ja: パスワードをもう一度入力してください。
ms: Sila masukkan kata laluan anda sekali lagi.
nl: Voer uw wachtwoord opnieuw in.
pl: Proszę ponownie wprowadzić hasło.
pt_pt: Por favor, digite sua senha novamente.
ro: Vă rugăm să introduceți parola din nou.
ru: Пожалуйста, введите пароль еще раз.
th: โปรดป้อนรหัสผ่านของคุณอีกครั้ง
tr: Lütfen şifrenizi tekrar girin.
uk: Будь ласка, введіть пароль ще раз.
vi: Vui lòng nhập lại mật khẩu.

source: Please enter your phone number
de: Bitte geben Sie Ihre Telefonnummer ein
es: Introduzca su número de teléfono
fr: Veuillez saisir votre numéro de téléphone
hi: कृपया अपना फ़ोन नंबर दर्ज करें
id: Harap masukkan nomor telepon Anda
it: Inserisci il tuo numero di telefono
ja: 電話番号を入力してください
ms: Sila masukkan nombor telefon anda
nl: Voer uw telefoonnummer in
pl: Proszę wprowadzić numer telefonu
pt_pt: Por favor, insira seu número de telefone
ro: Vă rugăm să introduceți numărul de telefon
ru: Пожалуйста, введите номер телефона
th: โปรดป้อนหมายเลขโทรศัพท์ของคุณ
tr: Lütfen telefon numaranızı girin
uk: Будь ласка, введіть номер телефону
vi: Vui lòng nhập số điện thoại của bạn

source: Please enter your question or suggestion here
de: Geben Sie hier Ihre Frage oder Ihren Vorschlag ein
es: Introduzca su pregunta o sugerencia aquí
fr: Veuillez saisir votre question ou suggestion ici
hi: कृपया अपना प्रश्न या सुझाव यहाँ दर्ज करें
id: Harap masukkan pertanyaan atau saran Anda di sini
it: Inserisci qui la tua domanda o suggerimento
ja: 質問や提案をここに入力してください
ms: Sila masukkan soalan atau cadangan anda di sini
nl: Voer hier uw vraag of suggestie in
pl: Wpisz tutaj swoje pytanie lub sugestię
pt_pt: Insira sua pergunta ou sugestão aqui
ro: Introduceți întrebarea sau sugestia dumneavoastră aici
ru: Введите здесь ваш вопрос или предложение
th: โปรดป้อนคำถามหรือข้อเสนอแนะของคุณที่นี่
tr: Lütfen sorunuzu veya önerinizi buraya yazın
uk: Будь ласка, введіть своє запитання або пропозицію тут
vi: Vui lòng nhập câu hỏi hoặc gợi ý của bạn tại đây

source: Please fill in your answer.
de: Bitte füllen Sie Ihre Antwort aus.
es: Por favor, complete su respuesta.
fr: Veuillez remplir votre réponse.
hi: कृपया अपना उत्तर भरें।
id: Harap isi jawaban Anda.
it: Per favore, inserisci la tua risposta.
ja: 回答を記入してください。
ms: Sila isi jawapan anda.
nl: Vul uw antwoord in.
pl: Proszę wpisać odpowiedź.
pt_pt: Por favor, preencha sua resposta.
ro: Vă rugăm să completați răspunsul.
ru: Пожалуйста, впишите ответ.
th: โปรดกรอกคำตอบของคุณ
tr: Lütfen cevabınızı doldurun.
uk: Будь ласка, впишіть свою відповідь.
vi: Vui lòng điền câu trả lời của bạn.

source: Please give us a 1-day advance notice and cancel at any time to avoid charges.
de: Bitte informieren Sie uns 1 Tag im Voraus; Sie können jederzeit kündigen, um Gebühren zu vermeiden.
es: Avísenos con 1 día de antelación; puede cancelar cuando quiera para evitar cargos.
fr: Veuillez nous prévenir 1 jour à l'avance ; vous pouvez annuler à tout moment pour éviter les frais.
hi: कृपया हमें 1 दिन पहले सूचित करें; शुल्क से बचने के लिए आप किसी भी समय रद्द कर सकते हैं।
id: Harap beri tahu kami 1 hari sebelumnya; Anda dapat membatalkan kapan saja untuk menghindari biaya.
it: Ti preghiamo di avvisarci con 24 ore di anticipo; puoi annullare in qualsiasi momento per evitare addebiti.
ja: 請求を避けるため、24時間前までにキャンセルしてください。いつでもキャンセル可能です。
ms: Sila beritahu kami 1 hari lebih awal; anda boleh membatalkan pada bila-bila masa untuk mengelakkan caj.
nl: Geef ons 1 dag van tevoren bericht; u kunt op elk moment opzeggen om kosten te voorkomen.
pl: Poinformuj nas z jednodniowym wyprzedzeniem; możesz anulować w dowolnym momencie, aby uniknąć opłat.
pt_pt: Avise-nos com 1 dia de antecedência; você pode cancelar a qualquer momento para evitar cobranças.
ro: Vă rugăm să ne anunțați cu o zi înainte; puteți anula oricând pentru a evita taxarea.
ru: Пожалуйста, предупредите нас за 1 день; отменить можно в любое время, чтобы избежать списаний.
th: โปรดแจ้งให้เราทราบล่วงหน้า 1 วัน คุณสามารถยกเลิกได้ตลอดเวลาเพื่อหลีกเลี่ยงการเก็บค่าบริการ
tr: Lütfen bize 1 gün önceden bildirin; ücret ödememek için istediğiniz zaman iptal edebilirsiniz.
uk: Будь ласка, повідомте нам за 1 день; ви можете скасувати підписку будь-коли, щоб уникнути нарахувань.
vi: Vui lòng thông báo trước 1 ngày; bạn có thể hủy bất kỳ lúc nào để tránh bị tính phí.

source: Please re-enter.
de: Bitte erneut eingeben.
es: Por favor, reintente.
fr: Veuillez saisir à nouveau.
hi: कृपया पुनः दर्ज करें।
id: Harap masukkan kembali.
it: Per favore, reinserisci.
ja: 再入力してください。
ms: Sila masukkan semula.
nl: Voer opnieuw in.
pl: Proszę wprowadzić ponownie.
pt_pt: Por favor, insira novamente.
ro: Vă rugăm să reintroduceți.
ru: Пожалуйста, введите повторно.
th: โปรดป้อนอีกครั้ง
tr: Lütfen tekrar girin.
uk: Будь ласка, введіть повторно.
vi: Vui lòng nhập lại.

source: Please select a URL
de: Bitte wählen Sie eine URL
es: Seleccione una URL
fr: Veuillez sélectionner une URL
hi: कृपया एक URL चुनें
id: Harap pilih URL
it: Seleziona un URL
ja: URLを選択してください
ms: Sila pilih URL
nl: Selecteer een URL
pl: Proszę wybrać adres URL
pt_pt: Por favor, selecione uma URL
ro: Vă rugăm să selectați un URL
ru: Пожалуйста, выберите URL
th: โปรดเลือก URL
tr: Lütfen bir URL seçin
uk: Будь ласка, виберіть URL
vi: Vui lòng chọn một URL

source: Please select a date.
de: Bitte wählen Sie ein Datum.
es: Seleccione una fecha.
fr: Veuillez sélectionner une date.
hi: कृपया एक तिथि चुनें।
id: Harap pilih tanggal.
it: Seleziona una data.
ja: 日付を選択してください。
ms: Sila pilih tarikh.
nl: Selecteer een datum.
pl: Proszę wybrać datę.
pt_pt: Por favor, selecione uma data.
ro: Vă rugăm să selectați o dată.
ru: Пожалуйста, выберите дату.
th: โปรดเลือกวันที่
tr: Lütfen bir tarih seçin.
uk: Будь ласка, виберіть дату.
vi: Vui lòng chọn ngày.

source: Please select a time.
de: Bitte wählen Sie eine Uhrzeit.
es: Seleccione una hora.
fr: Veuillez sélectionner une heure.
hi: कृपया एक समय चुनें।
id: Harap pilih waktu.
it: Seleziona un orario.
ja: 時間を選択してください。
ms: Sila pilih masa.
nl: Selecteer een tijd.
pl: Proszę wybrać godzinę.
pt_pt: Por favor, selecione um horário.
ro: Vă rugăm să selectați o oră.
ru: Пожалуйста, выберите время.
th: โปรดเลือกเวลา
tr: Lütfen bir saat seçin.
uk: Будь ласка, виберіть час.
vi: Vui lòng chọn thời gian.

source: Please set up security questions so you can retrieve your password if you forget it.
de: Bitte richten Sie Sicherheitsfragen ein, damit Sie Ihr Passwort wiederherstellen können, falls Sie es vergessen.
es: Configure preguntas de seguridad para recuperar su contraseña si la olvida.
fr: Veuillez configurer des questions de sécurité pour pouvoir récupérer votre mot de passe en cas d'oubli.
hi: कृपया सुरक्षा प्रश्न सेट करें ताकि आप पासवर्ड भूल जाने पर उसे पुनः प्राप्त कर सकें।
id: Harap atur pertanyaan keamanan agar Anda dapat memulihkan kata sandi jika lupa.
it: Imposta le domande di sicurezza per recuperare la password in caso di smarrimento.
ja: パスワードを忘れた時に復元できるよう、秘密の質問を設定してください。
ms: Sila tetapkan soalan keselamatan supaya anda boleh mendapatkan semula kata laluan jika anda lupanya.
nl: Stel beveiligingsvragen in zodat u uw wachtwoord kunt herstellen als u het vergeet.
pl: Skonfiguruj pytania bezpieczeństwa, aby móc odzyskać hasło w przypadku jego zapomnienia.
pt_pt: Configure as perguntas de segurança para recuperar sua senha caso a esqueça.
ro: Vă rugăm să configurați întrebări de securitate pentru a vă recupera parola în caz de uitare.
ru: Установите секретные вопросы, чтобы восстановить пароль, если вы его забудете.
th: โปรดตั้งคำถามเพื่อความปลอดภัยเพื่อให้คุณสามารถกู้คืนรหัสผ่านได้หากลืม
tr: Şifrenizi unutursanız geri alabilmeniz için lütfen güvenlik sorularını ayarlayın.
uk: Будь ласка, налаштуйте секретні запитання, щоб відновити пароль, якщо ви його забудете.
vi: Vui lòng thiết lập câu hỏi bảo mật để lấy lại mật khẩu nếu bạn quên.

source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
hi: गोपनीयता नीति
id: Kebijakan Privasi
it: Informativa sulla Privacy
ja: プライバシーポリシー
ms: Dasar Privasi
nl: Privacybeleid
pl: Polityka prywatności
pt_pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách bảo mật

source: Privacy protection
de: Datenschutz
es: Protección de privacidad
fr: Protection de la vie privée
hi: गोपनीयता सुरक्षा
id: Perlindungan privasi
it: Protezione della privacy
ja: プライバシー保護
ms: Perlindungan privasi
nl: Privacybescherming
pl: Ochrona prywatności
pt_pt: Proteção de privacidade
ro: Protecția confidențialității
ru: Защита приватности
th: การคุ้มครองความเป็นส่วนตัว
tr: Gizlilik koruması
uk: Захист конфіденційності
vi: Bảo vệ quyền riêng tư

source: Protect every message
de: Jede Nachricht schützen
es: Proteja cada mensaje
fr: Protégez chaque message
hi: प्रत्येक संदेश को सुरक्षित करें
id: Lindungi setiap pesan
it: Proteggi ogni messaggio
ja: すべてのメッセージを保護
ms: Lindungi setiap mesej
nl: Bescherm elk bericht
pl: Chroń każdą wiadomość
pt_pt: Proteja cada mensagem
ro: Protejați fiecare mesaj
ru: Защитите каждое сообщение
th: ปกป้องทุกข้อความ
tr: Her mesajı koruyun
uk: Захистіть кожне повідомлення
vi: Bảo vệ mọi tin nhắn

source: Protect your privacy
de: Schützen Sie Ihre Privatsphäre
es: Proteja su privacidad
fr: Protégez votre vie privée
hi: अपनी गोपनीयता सुरक्षित रखें
id: Lindungi privasi Anda
it: Proteggi la tua privacy
ja: プライバシーを守る
ms: Lindungi privasi anda
nl: Bescherm uw privacy
pl: Chroń swoją prywatność
pt_pt: Proteja sua privacidade
ro: Protejați-vă confidențialitatea
ru: Защитите вашу частную жизнь
th: ปกป้องความเป็นส่วนตัวของคุณ
tr: Gizliliğinizi koruyun
uk: Захистіть свою приватність
vi: Bảo vệ quyền riêng tư của bạn

source: Questions?
de: Fragen?
es: ¿Preguntas?
fr: Des questions ?
hi: प्रश्न?
id: Pertanyaan?
it: Domande?
ja: ご質問がありますか？
ms: Soalan?
nl: Vragen?
pl: Pytania?
pt_pt: Dúvidas?
ro: Întrebări?
ru: Вопросы?
th: คำถาม?
tr: Sorunuz mu var?
uk: Запитання?
vi: Bạn có thắc mắc?

source: Quick Send
de: Schnellversand
es: Envío rápido
fr: Envoi rapide
hi: क्विक सेंड
id: Kirim Cepat
it: Invio Rapido
ja: クイック送信
ms: Hantar Pantas
nl: Snel verzenden
pl: Szybkie wysyłanie
pt_pt: Envio Rápido
ro: Trimitere rapidă
ru: Быстрая отправка
th: ส่งด่วน
tr: Hızlı Gönder
uk: Швидка відправка
vi: Gửi nhanh

source: Randomly arrange words
de: Wörter zufällig anordnen
es: Ordenar palabras al azar
fr: Mélanger les mots au hasard
hi: शब्दों को यादृच्छिक (Random) रूप से व्यवस्थित करें
id: Susun kata secara acak
it: Disponi parole casualmente
ja: 言葉をランダムに並べ替える
ms: Susun perkataan secara rawak
nl: Woorden willekeurig ordenen
pl: Losowy układ słów
pt_pt: Organizar palavras aleatoriamente
ro: Aranjare aleatorie a cuvintelor
ru: Случайный порядок слов
th: สุ่มจัดเรียงคำ
tr: Kelimeleri rastgele düzenle
uk: Випадковий порядок слів
vi: Sắp xếp từ ngẫu nhiên

source: Recently used
de: Zuletzt verwendet
es: Usado recientemente
fr: Récemment utilisé
hi: हाल ही में उपयोग किया गया
id: Terakhir digunakan
it: Usati recentemente
ja: 最近使用
ms: Baru digunakan
nl: Onlangs gebruikt
pl: Ostatnio używane
pt_pt: Usado recentemente
ro: Folosit recent
ru: Недавние
th: ที่ใช้ล่าสุด
tr: Son kullanılan
uk: Недавно використані
vi: Đã dùng gần đây

source: Remind me
de: Erinnere mich
es: Recordármelo
fr: Me rappeler
hi: मुझे याद दिलाएं
id: Ingatkan saya
it: Ricordami
ja: 通知を受け取る
ms: Ingatkan saya
nl: Herinner mij
pl: Przypomnij mi
pt_pt: Lembrar-me
ro: Amintește-mi
ru: Напомнить мне
th: เตือนฉัน
tr: Bana hatırlat
uk: Нагадати мені
vi: Nhắc tôi

source: Remind me before deducting money
de: Erinnere mich vor der Abbuchung
es: Avisarme antes del cobro
fr: Me prévenir avant le prélèvement
hi: पैसे कटने से पहले मुझे याद दिलाएं
id: Ingatkan saya sebelum pemotongan biaya
it: Avvisami prima del pagamento
ja: 支払い前に通知する
ms: Ingatkan saya sebelum pemotongan wang
nl: Herinner mij voor de afschrijving
pl: Przypomnij mi przed pobraniem opłaty
pt_pt: Lembrar-me antes da cobrança
ro: Amintește-mi înainte de plată
ru: Напомнить перед списанием
th: เตือนฉันก่อนหักเงิน
tr: Ödeme alınmadan önce bana hatırlat
uk: Нагадати перед списанням коштів
vi: Nhắc tôi trước khi trừ tiền
