Repository: fanxingo/WhatsWeb03
Catalog: WhatsWeb03/WhatsWeb03/*.lproj/Localizable.strings
Languages: de, es, fr, hi, id, it, ja, ms, nl, pl, pt_pt, ro, ru, th, tr, uk, vi

source: %@/Week
de: %@/Woche
es: %@/semana
fr: %@/semaine
hi: %@/सप्ताह
id: %@/Minggu
it: %@/Settimana
ja: %@/週
ms: %@/Minggu
pl: %@/tydzień
pt_pt: %@/Semana
ro: %@/săptămână
ru: %@/неделя
th: %@/สัปดาห์
tr: %@/Hafta
uk: %@/тиждень
vi: %@/Tuần

source: %@/Year
de: %@/Jahr
es: %@/año
fr: %@/an
hi: %@/वर्ष
id: %@/Tahun
it: %@/Anno
ja: %@/年
ms: %@/Tahun
nl: %@/jaar
pl: %@/rok
pt_pt: %@/Ano
ro: %@/an
ru: %@/год
th: %@/ปี
tr: %@/Yıl
uk: %@/рік
vi: %@/Năm

source: 3 days free
de: 3 Tage kostenlos
es: 3 días gratis
fr: 3 jours gratuits
hi: 3 दिन निःशुल्क
id: Gratis 3 hari
it: 3 giorni gratis
ja: 3日間無料
ms: 3 hari percuma
nl: 3 dagen gratis
pl: 3 dni za darmo
pt_pt: 3 dias grátis
ro: 3 zile gratuite
ru: 3 дня бесплатно
th: ฟรี 3 วัน
tr: 3 gün ücretsiz
uk: 3 дні безкоштовно
vi: 3 ngày miễn phí

source: 3 days free %@
de: 3 Tage kostenlos, dann %@
es: 3 días gratis, luego %@
fr: 3 jours gratuits, puis %@
hi: 3 दिन निःशुल्क, फिर %@
id: Gratis 3 hari, kemudian %@
it: 3 giorni gratis, poi %@
ja: 3日間無料、その後 %@
ms: 3 hari percuma, kemudian %@
nl: 3 dagen gratis, daarna %@
pl: 3 dni za darmo, potem %@
pt_pt: 3 dias grátis, depois %@
ro: 3 zile gratuite, apoi %@
ru: 3 дня бесплатно, затем %@
th: ฟรี 3 วัน จากนั้น %@
tr: 3 gün ücretsiz, sonra %@
uk: 3 дні безкоштовно, далі %@
vi: Miễn phí 3 ngày, sau đó là %@

source: 3-Day Free Trial Activation
de: Aktivierung der 3-tägigen kostenlosen Testversion
es: Activación de la prueba gratuita de 3 días
fr: Activation de l'essai gratuit de 3 jours
hi: 3-दिनीय निःशुल्क परीक्षण सक्रियण
id: Aktivasi Uji Coba Gratis 3 Hari
it: Attivazione prova gratuita di 3 giorni
ja: 3日間無料トライアルの有効化
ms: Pengaktifan Percubaan Percuma 3 Hari
nl: Activering van 3 dagen gratis proefperiode
pl: Aktywacja 3-dniowego okresu próbnego
pt_pt: Ativação do Teste Grátis de 3 Dias
ro: Activarea perioadei de probă de 3 zile
ru: Активация 3-дневного пробного периода
th: เปิดใช้งานทดลองใช้ฟรี 3 วัน
tr: 3 Günlük Ücretsiz Deneme Aktivasyonu
uk: Активація 3-денної безкоштовної пробної версії
vi: Kích hoạt dùng thử miễn phí 3 ngày

source: Add text here to get started
de: Text hier hinzufügen, um zu beginnen
es: Añada texto aquí para comenzar
fr: Ajoutez du texte ici pour commencer
hi: शुरू करने के लिए यहाँ टेक्स्ट जोड़ें
id: Tambah teks di sini untuk memulai
it: Aggiungi testo qui per iniziare
ja: 開始するにはここにテキストを入力してください
ms: Tambah teks di sini untuk bermula
nl: Voeg hier tekst toe om te beginnen
pl: Dodaj tekst tutaj, aby rozpocząć
pt_pt: Adicione texto aqui para começar
ro: Adăugați text aici pentru a începe
ru: Добавьте текст здесь, чтобы начать
th: เพิ่มข้อความที่นี่เพื่อเริ่มต้น
tr: Başlamak için buraya metin ekleyin
uk: Додайте текст сюди, щоб почати
vi: Thêm văn bản vào đây để bắt đầu

source: Add to
de: Hinzufügen zu
es: Añadir a
fr: Ajouter à
hi: इसमें जोड़ें
id: Tambah ke
it: Aggiungi a
ja: 追加先
ms: Tambah ke
nl: Toevoegen aan
pl: Dodaj do
pt_pt: Adicionar a
ro: Adaugă la
ru: Добавить в
th: เพิ่มไปยัง
tr: Şuna ekle
uk: Додати до
vi: Thêm vào

source: App Lock
de: App-Sperre
es: Bloqueo de app
fr: Verrouillage d'appli
hi: ऐप लॉक
id: Kunci Aplikasi
it: Blocco App
ja: アプリロック
ms: Kunci Aplikasi
nl: App-vergrendeling
pl: Blokada aplikacji
pt_pt: Bloqueio de App
ro: Blocare aplicație
ru: Блокировка приложения
th: ล็อคแอป
tr: Uygulama Kilidi
uk: Блокування програми
vi: Khóa ứng dụng

source: Application Lock
de: Anwendungssperre
es: Bloqueo de aplicación
fr: Verrouillage de l'application
hi: एप्लीकेशन लॉक
id: Kunci Aplikasi
it: Blocco Applicazione
ja: アプリのロック
ms: Kunci Aplikasi
nl: Applicatievergrendeling
pl: Blokada aplikacji
pt_pt: Bloqueio do Aplicativo
ro: Blocare aplicație
ru: Блокировка приложения
th: ล็อคแอปพลิเคชัน
tr: Uygulama Kilidi
uk: Блокування програми
vi: Khóa ứng dụng

source: Artistic Fonts
de: Künstlerische Schriftarten
es: Fuentes artísticas
fr: Polices artistiques
hi: कलात्मक फोंट
id: Font Artistik
it: Font Artistici
ja: 芸術的なフォント
ms: Fon Artistik
nl: Artistieke lettertypen
pl: Czcionki artystyczne
pt_pt: Fontes Artísticas
ro: Fonturi artistice
ru: Художественные шрифты
th: ฟอนต์ศิลปะ
tr: Sanatsal Yazı Tipleri
uk: Художні шрифти
vi: Phông chữ nghệ thuật

source: Attach Media
de: Medien anhängen
es: Adjuntar archivos
fr: Joindre un média
hi: मीडिया अटैच करें
id: Lampirkan Media
it: Allega Media
ja: メディアを添付
ms: Lampirkan Media
nl: Media bijvoegen
pl: Załącz multimedia
pt_pt: Anexar Mídia
ro: Atașează fișiere media
ru: Прикрепить медиа
th: แนบสื่อ
tr: Medya Ekle
uk: Додати медіа
vi: Đính kèm tệp

source: Backup Chats
de: Chats sichern
es: Copia de seguridad
fr: Sauvegarde des discussions
hi: चैट बैकअप
id: Cadangkan Chat
it: Backup delle Chat
ja: チャットのバックアップ
ms: Sandaran Sembang
nl: Back-up van chats
pl: Kopia zapasowa czatów
pt_pt: Backup de Conversas
ro: Backup chat-uri
ru: Резервное копирование чатов
th: สำรองข้อมูลแชท
tr: Sohbetleri Yedekle
uk: Резервне копіювання чатів
vi: Sao lưu trò chuyện

source: Backup Tutorial
de: Backup-Anleitung
es: Tutorial de respaldo
fr: Tutoriel de sauvegarde
hi: बैकअप ट्यूटोरियल
id: Tutorial Pencadangan
it: Tutorial di Backup
ja: バックアップチュートリアル
ms: Tutorial Sandaran
nl: Back-up handleiding
pl: Instrukcja kopii zapasowej
pt_pt: Tutorial de Backup
ro: Tutorial backup
ru: Инструкция по резервному копированию
th: บทช่วยสอนการสำรองข้อมูล
tr: Yedekleme Eğitimi
uk: Інструкція з резервного копіювання
vi: Hướng dẫn sao lưu

source: Best Choice
de: Beste Wahl
es: Mejor opción
fr: Meilleur choix
hi: सबसे अच्छा विकल्प
id: Pilihan Terbaik
it: Migliore Scelta
ja: ベストチョイス
ms: Pilihan Terbaik
nl: Beste keuze
pl: Najlepszy wybór
pt_pt: Melhor Escolha
ro: Cea mai bună alegere
ru: Лучший выбор
th: ตัวเลือกที่ดีที่สุด
tr: En İyi Seçim
uk: Найкращий вибір
vi: Lựa chọn tốt nhất

source: Bottom
de: Unten
es: Abajo
fr: Bas
hi: नीचे
id: Bawah
it: In basso
ja: 下
ms: Bawah
nl: Onderkant
pl: Dół
pt_pt: Baixo
ro: Jos
ru: Внизу
th: ด้านล่าง
tr: Alt
uk: Знизу
vi: Dưới cùng

source: By continuing you agree to our %@ and %@ Subscriptions automatically renew and can be canceled at any time.
de: Durch Fortfahren stimmen Sie unseren %@ und %@ zu. Abonnements verlängern sich automatisch und können jederzeit gekündigt werden.
es: Al continuar, aceptas nuestra %@ y %@. Las suscripciones se renuevan automáticamente y pueden cancelarse en cualquier momento.
fr: En continuant, vous acceptez nos %@ et %@. Les abonnements se renouvellent automatiquement et peuvent être annulés à tout moment.
hi: जारी रखकर आप हमारी %@ और %@ से सहमत होते हैं। सब्सक्रिप्शन अपने आप रिन्यू हो जाते हैं और इन्हें किसी भी समय रद्द किया जा सकता है।
id: Dengan melanjutkan, Anda menyetujui %@ dan %@ kami. Langganan diperbarui secara otomatis dan dapat dibatalkan kapan saja.
it: Continuando, accetti i nostri %@ e %@. Gli abbonamenti si rinnovano automaticamente e possono essere annullati in qualsiasi momento.
ja: 続行することで、弊社の %@ および %@ に同意したものとみなされます。サブスクリプションは自動的に更新され、いつでもキャンセルできます。
ms: Dengan meneruskan, anda bersetuju dengan %@ dan %@ kami. Langganan diperbaharui secara automatik dan boleh dibatalkan pada bila-bila masa.
nl: Door door te gaan, gaat u akkoord met onze %@ en %@. Abonnementen worden automatisch verlengd en kunnen op elk moment worden opgezegd.
pl: Kontynuując, zgadzasz się na nasze %@ i %@. Subskrypcje odnawiają się automatycznie i można je anulować w dowolnym momencie.
pt_pt: Ao continuar, você concorda com nossos %@ e %@. As assinaturas são renovadas automaticamente e podem ser canceladas a qualquer momento.
ro: Continuând, sunteți de acord cu %@ și %@ noastre. Abonamentele se reînnoiesc automat și pot fi anulate oricând.
ru: Продолжая, вы соглашаетесь с нашей %@ и %@. Подписки продлеваются автоматически, их можно отменить в любое время.
th: เมื่อดำเนินการต่อ แสดงว่าคุณยอมรับ %@ และ %@ ของเรา การสมัครสมาชิกจะต่ออายุโดยอัตโนมัติและสามารถยกเลิกได้ตลอดเวลา
tr: Devam ederek %@ ve %@ şartlarımızı kabul etmiş olursunuz. Abonelikler otomatik olarak yenilenir ve istenildiği zaman iptal edilebilir.
uk: Продовжуючи, ви погоджуєтеся з нашими %@ та %@. Передплати оновлюються автоматично, їх можна скасувати в будь-який час.
vi: Bằng cách tiếp tục, bạn đồng ý với %@ và %@ của chúng tôi. Gói đăng ký sẽ tự động gia hạn và có thể hủy bất kỳ lúc nào.

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
id: Batal
it: Annulla
ja: キャンセル
ms: Batal
nl: Annuleren
pl: Anuluj
pt_pt: Cancelar
ro: Anulează
ru: Отмена
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy

source: Cancel the purchase
de: Kauf abbrechen
es: Cancelar la compra
fr: Annuler l'achat
hi: खरीद रद्द करें
id: Batalkan pembelian
it: Annulla l'acquisto
ja: 購入をキャンセル
ms: Batalkan pembelian
nl: Aankoop annuleren
pl: Anuluj zakup
pt_pt: Cancelar a compra
ro: Anulează achiziția
ru: Отменить покупку
th: ยกเลิกการซื้อ
tr: Satın almayı iptal et
uk: Скасувати покупку
vi: Hủy mua hàng

source: Chat
hi: चैट
ja: チャット
ms: Sembang
pl: Czat
pt_pt: Conversa
ru: Чат
th: แชท
tr: Sohbet
uk: Чат
vi: Trò chuyện

source: Chat Interface
de: Chat-Oberfläche
es: Interfaz de chat
fr: Interface de chat
hi: चैट इंटरफेस
id: Antarmuka Chat
it: Interfaccia Chat
ja: チャット画面
ms: Antara Muka Sembang
pl: Interfejs czatu
pt_pt: Interface de Conversa
ro: Interfață chat
ru: Интерфейс чата
th: อินเทอร์เฟซการแชท
tr: Sohbet Arayüzü
uk: Інтерфейс чату
vi: Giao diện trò chuyện

source: Choose %@
de: Wähle %@
es: Elegir %@
fr: Choisir %@
hi: %@ चुनें
id: Pilih %@
it: Scegli %@
ja: %@ を選択
ms: Pilih %@
nl: Kies %@
pl: Wybierz %@
pt_pt: Escolher %@
ro: Alege %@
ru: Выбрать %@
th: เลือก %@
tr: %@ seçin
uk: Вибрати %@
vi: Chọn %@

source: Choose Your Chat Software & Find The %@
de: Wählen Sie Ihre Chat-Software & finden Sie %@
es: Elija su software de chat y busque el %@
fr: Choisissez votre logiciel de chat et trouvez le %@
hi: अपना चैट सॉफ्टवेयर चुनें और %@ खोजें
id: Pilih Perangkat Lunak Chat Anda & Temukan %@
it: Scegli il tuo software di chat e trova il %@
ja: チャットソフトを選択して %@ を見つける
ms: Pilih Perisian Sembang Anda & Cari %@
nl: Kies uw chatsoftware & zoek de %@
pl: Wybierz komunikator i znajdź %@
pt_pt: Escolha seu Software de Chat e Encontre o %@
ro: Alegeți software-ul de chat și găsiți %@
ru: Выберите мессенджер и найдите %@
th: เลือกซอฟต์แวร์แชทของคุณและค้นหา %@
tr: Sohbet Yazılımınızı Seçin ve %@ bulun
uk: Виберіть програму для чату та знайдіть %@
vi: Chọn phần mềm trò chuyện của bạn và tìm %@

source: Click on Profile
de: Auf Profil klicken
es: Haga clic en el perfil
fr: Cliquez sur le profil
hi: प्रोफ़ाइल पर क्लिक करें
id: Klik pada Profil
it: Clicca sul Profilo
ja: プロフィールをクリック
ms: Klik pada Profil
nl: Klik op profiel
pl: Kliknij w Profil
pt_pt: Clique no Perfil
ro: Faceți clic pe profil
ru: Нажмите на профиль
th: คลิกที่โปรไฟล์
tr: Profile tıklayın
uk: Натисніть на профіль
vi: Nhấp vào Hồ sơ

source: Click to enable password protection and set a new password.
de: Klicken Sie hier, um den Passwortschutz zu aktivieren und ein neues Passwort festzulegen.
es: Haga clic para activar la protección con contraseña y establecer una nueva.
fr: Cliquez pour activer la protection par mot de passe et définir un nouveau mot de passe.
hi: पासवर्ड सुरक्षा सक्षम करने और नया पासवर्ड सेट करने के लिए क्लिक करें।
id: Klik untuk mengaktifkan perlindungan kata sandi dan atur kata sandi baru.
it: Clicca per abilitare la protezione tramite password e impostarne una nuova.
ja: クリックしてパスワード保護を有効にし、新しいパスワードを設定します。
ms: Klik untuk membolehkan perlindungan kata laluan dan tetapkan kata laluan baharu.
nl: Klik om wachtwoordbeveiliging in te schakelen en een nieuw wachtwoord in te stellen.
pl: Kliknij, aby włączyć ochronę hasłem i ustawić nowe hasło.
pt_pt: Clique para ativar a proteção por senha e definir uma nova senha.
ro: Faceți clic pentru a activa protecția prin parolă și a seta o parolă nouă.
ru: Нажмите, чтобы включить защиту паролем и установить новый пароль.
th: คลิกเพื่อเปิดใช้งานการป้องกันด้วยรหัสผ่านและตั้งรหัสผ่านใหม่
tr: Şifre korumasını etkinleştirmek ve yeni bir şifre belirlemek için tıklayın.
uk: Натисніть, щоб увімкнути захист паролем і встановити новий пароль.
vi: Nhấp để bật bảo vệ bằng mật khẩu và thiết lập mật khẩu mới.

source: Combination Lock Usage
de: Nutzung der Kombinationssperre
es: Uso de candado de combinación
fr: Utilisation du cadenas à code
hi: कॉम्बिनेशन लॉक का उपयोग
id: Penggunaan Kunci Kombinasi
it: Utilizzo lucchetto a combinazione
ja: コンビネーションロックの使い方
ms: Penggunaan Kunci Kombinasi
nl: Gebruik cijferslot
pl: Użycie blokady szyfrowej
pt_pt: Uso do Cadeado de Combinação
ro: Utilizare lacăt cu cifru
ru: Использование кодового замка
th: การใช้งานล็อครหัส
tr: Şifreli Kilit Kullanımı
uk: Використання кодового замка
vi: Sử dụng khóa kết hợp

source: Commit too often, try again later!
de: Zu viele Versuche, bitte später erneut versuchen!
es: Demasiados intentos, ¡inténtelo más tarde!
fr: Tentatives trop fréquentes, réessayez plus tard !
hi: बहुत बार प्रयास किया गया, बाद में पुनः प्रयास करें!
id: Terlalu sering mencoba, silakan coba lagi nanti!
it: Troppi tentativi, riprova più tardi!
ja: 試行回数が多すぎます。後でもう一度お試しください。
ms: Percubaan terlalu kerap, sila cuba sebentar lagi!
nl: Te veel pogingen, probeer het later opnieuw!
pl: Zbyt częste próby, spróbuj ponownie później!
pt_pt: Muitas tentativas, tente novamente mais tarde!
ro: Prea multe încercări, încercați din nou mai târziu!
ru: Слишком много попыток, повторите позже!
th: ดำเนินการบ่อยเกินไป โปรดลองใหม่ในภายหลัง!
tr: Çok sık deneme yapıldı, lütfen daha sonra tekrar deneyin!
uk: Занадто багато спроб, спробуйте пізніше!
vi: Thao tác quá thường xuyên, vui lòng thử lại sau!

source: Common phrases
de: Häufige Sätze
es: Frases comunes
fr: Phrases courantes
hi: सामान्य वाक्यांश
id: Frasa umum
it: Frasi comuni
ja: 定型文
ms: Frasa biasa
nl: Veelvoorkomende zinnen
pl: Typowe frazy
pt_pt: Frases comuns
ro: Fraze comune
ru: Частые фразы
th: วลีที่ใช้บ่อย
tr: Sık kullanılan ifadeler
uk: Популярні фрази
vi: Cụm từ thông dụng

source: CommonPhrase
de: HäufigeSätze
es: FraseComún
fr: PhraseCourante
hi: सामान्य वाक्यांश
id: FrasaUmum
it: FraseComune
ja: 定型文
ms: FrasaBiasa
nl: Veelvoorkomende zin
pl: TypowaFraza
pt_pt: FraseComum
ro: FrazăComună
ru: Частая фраза
th: วลีที่ใช้บ่อย
tr: SıkKullanılanİfade
uk: ПопулярнаФраза
vi: CụmTừThôngDụng

source: Complete
de: Abgeschlossen
es: Completado
fr: Terminé
hi: पूर्ण
id: Selesai
it: Completato
ja: 完了
ms: Selesai
nl: Voltooid
pl: Zakończone
pt_pt: Concluído
ro: Finalizat
ru: Готово
th: เสร็จสมบูรณ์
tr: Tamamlandı
uk: Завершено
vi: Hoàn tất

source: Confirm whether to delete
de: Löschen bestätigen
es: Confirmar eliminación
fr: Confirmer la suppression
hi: पुष्टि करें कि क्या हटाना है
id: Konfirmasi apakah ingin menghapus
it: Conferma eliminazione
ja: 削除を確認
ms: Sahkan sama ada mahu memadam
nl: Bevestig verwijderen
pl: Potwierdź usunięcie
pt_pt: Confirmar exclusão
ro: Confirmați ștergerea
ru: Подтвердите удаление
th: ยืนยันว่าจะลบหรือไม่
tr: Silmeyi onayla
uk: Підтвердьте видалення
vi: Xác nhận xóa

source: Continue
de: Weiter
es: Continuar
fr: Continuer
hi: जारी रखें
id: Lanjutkan
it: Continua
ja: 続行
ms: Teruskan
nl: Doorgaan
pl: Kontynuuj
pt_pt: Continuar
ro: Continuă
ru: Продолжить
th: ดำเนินการต่อ
tr: Devam Et
uk: Продовжити
vi: Tiếp tục

source: Copy
de: Kopieren
es: Copiar
fr: Copier
hi: कॉपी करें
id: Salin
it: Copia
ja: コピー
ms: Salin
nl: Kopiëren
pl: Kopiuj
pt_pt: Copiar
ro: Copiază
ru: Копировать
th: คัดลอก
tr: Kopyala
uk: Копіювати
vi: Sao chép

source: Copy successful
de: Kopieren erfolgreich
es: Copiado con éxito
fr: Copie réussie
hi: कॉपी सफल
id: Berhasil menyalin
it: Copia riuscita
ja: コピーに成功しました
ms: Salinan berjaya
nl: Kopiëren geslaagd
pl: Skopiowano pomyślnie
pt_pt: Copiado com sucesso
ro: Copiere reușită
ru: Копирование успешно
th: คัดลอกสำเร็จ
tr: Kopyalama başarılı
uk: Скопійовано успішно
vi: Sao chép thành công

source: Create Schedule
de: Zeitplan erstellen
es: Crear horario
fr: Créer un programme
hi: शेड्यूल बनाएं
id: Buat Jadwal
it: Crea Programma
ja: スケジュールを作成
ms: Cipta Jadual
nl: Schema maken
pl: Utwórz harmonogram
pt_pt: Criar Agenda
ro: Creați program
ru: Создать расписание
th: สร้างกำหนดการ
tr: Program Oluştur
uk: Створити розклад
vi: Tạo lịch trình

source: Create a password
de: Passwort erstellen
es: Crear una contraseña
fr: Créer un mot de passe
hi: पासवर्ड बनाएं
id: Buat kata sandi
it: Crea una password
ja: パスワードを作成
ms: Cipta kata laluan
nl: Wachtwoord aanmaken
pl: Utwórz hasło
pt_pt: Criar uma senha
ro: Creați o parolă
ru: Создать пароль
th: สร้างรหัสผ่าน
tr: Şifre oluştur
uk: Створити пароль
vi: Tạo mật khẩu

source: Data backup
de: Datensicherung
es: Respaldo de datos
fr: Sauvegarde des données
hi: डेटा बैकअप
id: Cadangkan data
it: Backup dei dati
ja: データバックアップ
ms: Sandaran data
nl: Gegevensback-up
pl: Kopia zapasowa danych
pt_pt: Backup de dados
ro: Backup date
ru: Резервное копирование данных
th: สำรองข้อมูล
tr: Veri yedekleme
uk: Резервне копіювання даних
vi: Sao lưu dữ liệu

source: Day 2: Reminder
de: Tag 2: Erinnerung
es: Día 2: Recordatorio
fr: Jour 2 : Rappel
hi: दिन 2: रिमाइंडर
id: Hari ke-2: Pengingat
it: Giorno 2: Promemoria
ja: 2日目：リマインダー
ms: Hari 2: Peringatan
nl: Dag 2: Herinnering
pl: Dzień 2: Przypomnienie
pt_pt: Dia 2: Lembrete
ro: Ziua 2: Memento
ru: День 2: Напоминание
th: วันที่ 2: การแจ้งเตือน
tr: 2. Gün: Hatırlatma
uk: День 2: Нагадування
vi: Ngày 2: Nhắc nhở

source: Day 3: Trial ends
de: Tag 3: Testversion endet
es: Día 3: Fin de la prueba
fr: Jour 3 : Fin de l'essai
hi: दिन 3: परीक्षण समाप्त
id: Hari ke-3: Uji coba berakhir
it: Giorno 3: La prova scade
ja: 3日目：トライアル終了
ms: Hari 3: Percubaan tamat
nl: Dag 3: Proefperiode eindigt
pl: Dzień 3: Koniec okresu próbnego
pt_pt: Dia 3: O teste termina
ro: Ziua 3: Perioada de probă se termină
ru: День 3: Конец пробного периода
th: วันที่ 3: สิ้นสุดการทดลองใช้
tr: 3. Gün: Deneme süresi bitiyor
uk: День 3: Пробний період закінчується
vi: Ngày 3: Kết thúc dùng thử

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
hi: हटाएं
id: Hapus
it: Elimina
ja: 削除
ms: Padam
nl: Verwijderen
pl: Usuń
pt_pt: Excluir
ro: Șterge
ru: Удалить
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa

source: Deletion successful
de: Löschen erfolgreich
es: Eliminado con éxito
fr: Suppression réussie
hi: सफलतापूर्वक हटाया गया
id: Berhasil menghapus
it: Eliminazione riuscita
ja: 削除に成功しました
ms: Pemadaman berjaya
nl: Verwijderen geslaagd
pl: Usunięto pomyślnie
pt_pt: Excluído com sucesso
ro: Ștergere reușită
ru: Удаление успешно
th: ลบสำเร็จ
tr: Silme başarılı
uk: Видалено успішно
vi: Xóa thành công

source: Disable Password
de: Passwort deaktivieren
es: Desactivar contraseña
fr: Désactiver le mot de passe
hi: पासवर्ड अक्षम करें
id: Nonaktifkan Kata Sandi
it: Disabilita Password
ja: パスワードを無効化
ms: Nyahaktifkan Kata Laluan
nl: Wachtwoord uitschakelen
pl: Wyłącz hasło
pt_pt: Desativar Senha
ro: Dezactivează parola
ru: Отключить пароль
th: ปิดใช้งานรหัสผ่าน
tr: Şifreyi Devre Dışı Bırak
uk: Вимкнути пароль
vi: Tắt mật khẩu

source: Do you want to confirm whether to delete "WhatsApp"?
de: Möchten Sie bestätigen, dass „WhatsApp“ gelöscht werden soll?
es: ¿Desea confirmar la eliminación de "WhatsApp"?
fr: Voulez-vous confirmer la suppression de « WhatsApp » ?
hi: क्या आप पुष्टि करना चाहते हैं कि "WhatsApp" को हटाना है?
id: Apakah Anda ingin mengonfirmasi penghapusan "WhatsApp"?
it: Vuoi confermare l'eliminazione di "WhatsApp"?
ja: 「WhatsApp」を削除してもよろしいですか？
ms: Adakah anda mahu mengesahkan untuk memadam "WhatsApp"?
nl: Wilt u bevestigen dat u "WhatsApp" wilt verwijderen?
pl: Czy chcesz potwierdzić usunięcie „WhatsApp”?
pt_pt: Deseja confirmar a exclusão do "WhatsApp"?
ro: Doriți să confirmați ștergerea „WhatsApp”?
ru: Вы уверены, что хотите удалить «WhatsApp»?
th: คุณต้องการยืนยันการลบ "WhatsApp" หรือไม่?
tr: "WhatsApp" uygulamasını silmek istediğinizi onaylıyor musunuz?
uk: Ви дійсно хочете видалити "WhatsApp"?
vi: Bạn có chắc chắn muốn xóa "WhatsApp" không?

source: Don't worry, you'll be reminded before it expires.
de: Keine Sorge, Sie werden vor dem Ablauf erinnert.
es: No se preocupe, le avisaremos antes de que expire.
fr: Ne vous inquiétez pas, vous recevrez un rappel avant l'expiration.
hi: चिंता न करें, समाप्त होने से पहले आपको याद दिलाया जाएगा।
id: Jangan khawatir, Anda akan diingatkan sebelum masa berlaku berakhir.
it: Non preoccuparti, riceverai un promemoria prima della scadenza.
ja: 期限が切れる前に通知が届くのでご安心ください。
ms: Jangan risau, anda akan diingatkan sebelum ia tamat tempoh.
nl: Geen zorgen, u krijgt een herinnering voordat het verloopt.
pl: Nie martw się, przypomnimy Ci przed wygaśnięciem.
pt_pt: Não se preocupe, você será lembrado antes de expirar.
ro: Nu vă faceți griji, veți primi un memento înainte de expirare.
ru: Не волнуйтесь, мы напомним вам до истечения срока.
th: ไม่ต้องกังวล เราจะแจ้งเตือนคุณก่อนหมดอายุ
tr: Endişelenmeyin, süresi dolmadan önce size hatırlatılacaktır.
uk: Не хвилюйтеся, ми нагадаємо вам до закінчення терміну дії.
vi: Đừng lo lắng, bạn sẽ được nhắc nhở trước khi hết hạn.

source: Download
de: Herunterladen
es: Descargar
fr: Télécharger
hi: डाउनलोड
id: Unduh
it: Scarica
ja: ダウンロード
ms: Muat turun
nl: Downloaden
pl: Pobierz
pt_pt: Baixar
ro: Descarcă
ru: Скачать
th: ดาวน์โหลด
tr: İndir
uk: Завантажити
vi: Tải xuống

source: Dual Chat
es: Chat dual
fr: Double Chat
hi: डुअल चैट
id: Chat Ganda
ja: デュアルチャット
ms: Sembang Dual
pl: Podwójny czat
ro: Chat Dual
ru: Двойной чат
th: แชทคู่
tr: Çift Sohbet
uk: Подвійний чат
vi: Trò chuyện kép
