Repository: fanxingo/WhatsWeb03
Catalog: WhatsWeb03/WhatsWeb03/*.lproj/Localizable.strings
Languages: de, es, fr, hi, id, it, ja, ms, nl, pl, pt_pt, ro, ru, th, tr, uk, vi

source: Unlock all Features
de: Alle Funktionen freischalten
es: Desbloquear todo
fr: Débloquer toutes les fonctionnalités
hi: सभी सुविधाएं अनलॉक करें
id: Buka Semua Fitur
it: Sblocca tutte le Funzioni
ja: すべての機能を解放
ms: Buka kunci semua Ciri
nl: Ontgrendel alle functies
pl: Odblokuj wszystkie funkcje
pt_pt: Desbloquear todos os Recursos
ro: Deblochează toate funcțiile
ru: Разблокировать все функции
th: ปลดล็อคฟีเจอร์ทั้งหมด
tr: Tüm Özelliklerin Kilidini Aç
uk: Розблокувати всі функції
vi: Mở khóa tất cả tính năng

source: Unlock all PRO permissions
de: Alle PRO-Berechtigungen freischalten
es: Desbloquear permisos PRO
fr: Débloquer toutes les permissions PRO
hi: सभी PRO अनुमतियां अनलॉक करें
id: Buka semua izin PRO
it: Sblocca tutti i permessi PRO
ja: すべてのPRO権限を解放
ms: Buka kunci semua kebenaran PRO
nl: Ontgrendel alle PRO-rechten
pl: Odblokuj wszystkie uprawnienia PRO
pt_pt: Desbloquear todas as permissões PRO
ro: Deblochează toate permisiunile PRO
ru: Разблокировать все PRO-права
th: ปลดล็อคสิทธิ์ PRO ทั้งหมด
tr: Tüm PRO izinlerinin kilidini aç
uk: Розблокувати всі PRO-дозволи
vi: Mở khóa mọi quyền hạn PRO

source: Unlock all features
de: Alle Funktionen freischalten
es: Desbloquear funciones
fr: Débloquer toutes les fonctionnalités
hi: सभी सुविधाएं अनलॉक करें
id: Buka semua fitur
it: Sblocca tutte le funzioni
ja: すべての機能を解放
ms: Buka kunci semua ciri
nl: Ontgrendel alle functies
pl: Odblokuj wszystkie funkcje
pt_pt: Desbloquear todos os recursos
ro: Deblochează toate funcțiile
ru: Разблокировать все возможности
th: ปลดล็อคทุกฟีเจอร์
tr: Tüm özelliklerin kilidini aç
uk: Розблокувати всі функції
vi: Mở khóa tất cả tính năng

source: Unlock all features for free
de: Alle Funktionen kostenlos freischalten
es: Desbloquear todo gratis
fr: Débloquer toutes les fonctionnalités gratuitement
hi: मुफ्त में सभी सुविधाएं अनलॉक करें
id: Buka semua fitur secara gratis
it: Sblocca tutte le funzioni gratis
ja: すべての機能を無料で解放
ms: Buka kunci semua ciri secara percuma
nl: Ontgrendel alle functies gratis
pl: Odblokuj wszystkie funkcje za darmo
pt_pt: Desbloquear todos os recursos gratuitamente
ro: Deblochează gratuit toate funcțiile
ru: Разблокировать всё бесплатно
th: ปลดล็อคทุกฟีเจอร์ฟรี
tr: Tüm özellikleri ücretsiz aç
uk: Розблокувати всі функції безкоштовно
vi: Mở khóa tất cả tính năng miễn phí

source: Upgrade To Premium Version
de: Upgrade auf Premium-Version
es: Mejorar a versión Premium
fr: Passer à la version Premium
hi: प्रीमियम वर्जन में अपग्रेड करें
id: Upgrade ke Versi Premium
it: Passa alla Versione Premium
ja: プレミアムバージョンにアップグレード
ms: Naik Taraf Ke Versi Premium
nl: Upgraden naar Premium-versie
pl: Ulepsz do wersji Premium
pt_pt: Upgrade para Versão Premium
ro: Upgrade la versiunea Premium
ru: Перейти на Premium
th: อัปเกรดเป็นเวอร์ชันพรีเมียม
tr: Premium Sürüme Yükselt
uk: Оновити до Premium-версії
vi: Nâng cấp lên phiên bản Cao cấp

source: Use Password
de: Passwort verwenden
es: Usar contraseña
fr: Utiliser le mot de passe
hi: पासवर्ड का उपयोग करें
id: Gunakan Kata Sandi
it: Usa Password
ja: パスワードを使用
ms: Guna Kata Laluan
nl: Wachtwoord gebruiken
pl: Użyj hasła
pt_pt: Usar Senha
ro: Folosește parola
ru: Использовать пароль
th: ใช้รหัสผ่าน
tr: Şifre Kullan
uk: Використовувати пароль
vi: Sử dụng mật khẩu

source: Video file does not exist
de: Videodatei existiert nicht
es: El video no existe
fr: Le fichier vidéo n'existe pas
hi: वीडियो फ़ाइल मौजूद नहीं है
id: File video tidak ada
it: Il file video non esiste
ja: 動画ファイルが存在しません
ms: Fail video tidak wujud
nl: Videobestand bestaat niet
pl: Plik wideo nie istnieje
pt_pt: Arquivo de vídeo não existe
ro: Fișierul video nu există
ru: Видеофайл не существует
th: ไม่มีไฟล์วิดีโออยู่
tr: Video dosyası mevcut değil
uk: Відеофайл не існує
vi: Tệp video không tồn tại

source: Video file inaccessible
de: Videodatei nicht zugänglich
es: Video no accesible
fr: Fichier vidéo inaccessible
hi: वीडियो फ़ाइल पहुंच योग्य नहीं है
id: File video tidak dapat diakses
it: File video inaccessibile
ja: 動画ファイルにアクセスできません
ms: Fail video tidak dapat diakses
nl: Videobestand niet toegankelijk
pl: Plik wideo niedostępny
pt_pt: Arquivo de vídeo inacessível
ro: Fișier video inaccesibil
ru: Видеофайл недоступен
th: ไม่สามารถเข้าถึงไฟล์วิดีโอได้
tr: Video dosyasına erişilemiyor
uk: Відеофайл недоступний
vi: Tệp video không thể truy cập

source: Week
de: Woche
es: Semana
fr: Semaine
hi: सप्ताह
id: Minggu
it: Settimana
ja: 週
ms: Minggu
pl: Tydzień
pt_pt: Semana
ro: Săptămână
ru: Неделя
th: สัปดาห์
tr: Hafta
uk: Тиждень
vi: Tuần

source: What is your favorite food?
de: Was ist dein Lieblingsessen?
es: ¿Cuál es su comida favorita?
fr: Quel est votre plat préféré ?
hi: आपका पसंदीदा भोजन क्या है?
id: Apa makanan favorit Anda?
it: Qual è il tuo cibo preferito?
ja: 好きな食べ物は何ですか？
ms: Apakah makanan kegemaran anda?
nl: Wat is je lievelingseten?
pl: Jakie jest Twoje ulubione jedzenie?
pt_pt: Qual é sua comida favorita?
ro: Care este mâncarea ta preferată?
ru: Какая ваша любимая еда?
th: อาหารที่คุณโปรดปรานคืออะไร?
tr: En sevdiğin yemek nedir?
uk: Яка ваша улюблена їжа?
vi: Món ăn yêu thích của bạn là gì?

source: What is your favorite movie?
de: Was ist dein Lieblingsfilm?
es: ¿Cuál es su película favorita?
fr: Quel est votre film préféré ?
hi: आपका पसंदीदा फिल्म क्या है?
id: Apa film favorit Anda?
it: Qual è il tuo film preferito?
ja: 好きな映画は何ですか？
ms: Apakah filem kegemaran anda?
nl: Wat is je lievelingsfilm?
pl: Jaki jest Twój ulubiony film?
pt_pt: Qual é seu filme favorito?
ro: Care este filmul tău preferat?
ru: какой ваш любимый фильм?
th: ภาพยนตร์ที่คุณโปรดปรานคืออะไร?
tr: En sevdiğin film nedir?
uk: Який ваш улюблений фільм?
vi: Bộ phim yêu thích của bạn là gì?

source: What will you get?
de: Was erhalten Sie?
es: ¿Qué obtendrá?
fr: Qu'allez-vous obtenir ?
hi: आपको क्या मिलेगा?
id: Apa yang akan Anda dapatkan?
it: Cosa otterrai?
ja: 得られる特典
ms: Apa yang akan anda dapat?
nl: Wat krijgt u?
pl: Co otrzymasz?
pt_pt: O que você vai receber?
ro: Ce vei primi?
ru: Что вы получите?
th: คุณจะได้รับอะไรบ้าง?
tr: Neler alacaksınız?
uk: Що ви отримаєте?
vi: Bạn sẽ nhận được gì?

source: What's the name of your favorite childhood friend?
de: Wie heißt dein Lieblingsfreund aus der Kindheit?
es: ¿Cómo se llamaba su mejor amigo de la infancia?
fr: Quel est le nom de votre meilleur ami d'enfance ?
hi: आपके बचपन के पसंदीदा दोस्त का नाम क्या है?
id: Siapa nama teman masa kecil favorit Anda?
it: Qual è il nome del tuo migliore amico d'infanzia?
ja: 子供の頃の親友の名前は何ですか？
ms: Siapakah nama rakan zaman kanak-kanak kegemaran anda?
nl: Wat is de naam van je favoriete jeunvriend?
pl: Jak nazywa się Twój ulubiony przyjaciel z dzieciństwa?
pt_pt: Qual o nome do seu melhor amigo de infância?
ro: Care este numele prietenului tău preferat din copilărie?
ru: Как звали вашего лучшего друга детства?
th: เพื่อนรักในวัยเด็กของคุณชื่ออะไร?
tr: Çocukluktaki en sevdiğin arkadaşının adı nedir?
uk: Як звали вашого найкращого друга дитинства?
vi: Tên người bạn thời thơ ấu yêu thích của bạn là gì?

source: Work and life, switch with one click
de: Arbeit und Privatleben, Wechsel mit einem Klick
es: Trabajo y vida personal, cambie con un clic
fr: Travail et vie privée, basculez en un clic
hi: काम और जीवन, एक क्लिक के साथ स्विच करें
id: Pekerjaan dan kehidupan, beralih dengan satu klik
it: Lavoro e vita privata, passa con un clic
ja: 仕事とプライベートをワンクリックで切り替え
ms: Kerja dan kehidupan, tukar dengan satu klik
nl: Werk en privé, schakel met één klik
pl: Praca i życie, przełączaj jednym kliknięciem
pt_pt: Trabalho e vida, troque com um clique
ro: Muncă și viață, comutați cu un singur clic
ru: Работа и жизнь — переключение в один клик
th: ทำงานและใช้ชีวิต สลับได้ด้วยคลิกเดียว
tr: İş ve özel hayat, tek tıkla geçiş yapın
uk: Робота та особисте життя, перемикання в один клік
vi: Công việc và cuộc sống, chuyển đổi chỉ với một lần nhấp

source: Year
de: Jahr
es: Año
fr: An
hi: वर्ष
id: Tahun
it: Anno
ja: 年
ms: Tahun
nl: Jaar
pl: Rok
pt_pt: Ano
ro: An
ru: Год
th: ปี
tr: Yıl
uk: Рік
vi: Năm

source: You can unsubscribe at any time.
de: Sie können jederzeit abbestellen.
es: Puede darse de baja cuando quiera.
fr: Vous pouvez vous désabonner à tout moment.
hi: आप किसी भी समय अनसब्सक्राइब कर सकते हैं।
id: Anda dapat berhenti berlangganan kapan saja.
it: Puoi annullare l'iscrizione in qualsiasi momento.
ja: いつでも解約可能です。
ms: Anda boleh berhenti melanggan pada bila-bila masa.
nl: U kunt zich op elk moment afmelden.
pl: Możesz zrezygnować w dowolnym momencie.
pt_pt: Você pode cancelar a assinatura a qualquer momento.
ro: Vă puteți dezabona oricând.
ru: Вы можете отписаться в любое время.
th: คุณสามารถยกเลิกการสมัครได้ตลอดเวลา
tr: İstediğiniz zaman abonelikten çıkabilirsiniz.
uk: Ви можете скасувати підписку в будь-який час.
vi: Bạn có thể hủy đăng ký bất kỳ lúc nào.

source: You will receive a notification
de: Sie erhalten eine Benachrichtigung
es: Recibirá una notificación
fr: Vous recevrez une notification
hi: आपको एक नोटिफिकेशन प्राप्त होगा
id: Anda akan menerima pemberitahuan
it: Riceverai una notifica
ja: 通知が届きます
ms: Anda akan menerima pemberitahuan
nl: U ontvangt een melding
pl: Otrzymasz powiadomienie
pt_pt: Você receberá uma notificação
ro: Veți primi o notificare
ru: Вы получите уведомление
th: คุณจะได้รับการแจ้งเตือน
tr: Bir bildirim alacaksınız
uk: Ви отримаєте сповіщення
vi: Bạn sẽ nhận được thông báo

source: Your subscription will begin after a 3-day trial, which you can cancel at any time before then.
de: Ihr Abonnement beginnt nach einer 3-tägigen Testphase, die Sie bis dahin jederzeit kündigen können.
es: Su suscripción empezará tras los 3 días de prueba; puede cancelar en cualquier momento previo.
fr: Votre abonnement commencera après un essai de 3 jours, que vous pouvez annuler à tout moment avant cette date.
hi: आपका सब्सक्रिप्शन 3-दिनीय परीक्षण के बाद शुरू होगा, जिसे आप उससे पहले किसी भी समय रद्द कर सकते हैं।
id: Langganan Anda akan dimulai setelah uji coba 3 hari, yang dapat Anda batalkan kapan saja sebelumnya.
it: L'abbonamento inizierà dopo la prova di 3 giorni, che puoi annullare in qualsiasi momento prima della scadenza.
ja: 3日間の無料トライアル後にサブスクリプションが開始されます。それ以前であればいつでもキャンセル可能です。
ms: Langganan anda akan bermula selepas percubaan 3 hari, yang boleh anda batalkan pada bila-bila masa sebelum itu.
nl: Uw abonnement begint na een proefperiode van 3 dagen, die u tot die tijd op elk moment kunt opzeggen.
pl: Twoja subskrypcja rozpocznie się po 3-dniowym okresie próbnym, który możesz anulować w dowolnym momencie przed jego zakończeniem.
pt_pt: Sua assinatura começará após um teste de 3 dias, que você pode cancelar a qualquer momento antes disso.
ro: Abonamentul va începe după perioada de probă de 3 zile, pe care o puteți anula oricând înainte de expirare.
ru: Ваша подписка начнется после 3-дневного пробного периода, который можно отменить в любое время до его окончания.
th: การสมัครสมาชิกของคุณจะเริ่มขึ้นหลังจากการทดลองใช้ 3 วัน ซึ่งคุณสามารถยกเลิกได้ตลอดเวลาก่อนถึงกำหนดนั้น
tr: Aboneliğiniz 3 günlük deneme süresinden sonra başlayacaktır, bu süreden önce istediğiniz zaman iptal edebilirsiniz.
uk: Ваша підписка розпочнеться після 3-денного пробного періоду, який ви можете скасувати будь-коли до його закінчення.
vi: Gói đăng ký của bạn sẽ bắt đầu sau 3 ngày dùng thử, bạn có thể hủy bất kỳ lúc nào trước đó.

source: date
de: Datum
es: fecha
hi: तिथि
id: tanggal
it: data
ja: 日付
ms: tarikh
nl: datum
pl: data
pt_pt: data
ro: data
ru: дата
th: วันที่
tr: tarih
uk: дата
vi: ngày

source: emojis
fr: émojis
hi: इमोजी
id: emoji
it: emoji
ja: 絵文字
ms: emoji
pl: emoji
ro: emoji-uri
ru: эмодзи
th: อีโมจิ
tr: emoji'ler
uk: емодзі
vi: biểu tượng

source: failure：%@
de: Fehler: %@
es: error: %@
fr: échec : %@
hi: विफलता：%@
id: gagal：%@
it: errore：%@
ja: 失敗：%@
ms: kegagalan：%@
nl: fout: %@
pl: niepowodzenie: %@
pt_pt: falha: %@
ro: eșec: %@
ru: ошибка: %@
th: ล้มเหลว：%@
tr: başarısızlık：%@
uk: помилка: %@
vi: thất bại: %@

source: forget the password?
de: Passwort vergessen?
es: ¿olvidó la contraseña?
fr: mot de passe oublié ?
hi: पासवर्ड भूल गए?
id: lupa kata sandi?
it: password dimenticata?
ja: パスワードを忘れましたか？
ms: lupa kata laluan?
nl: wachtwoord vergeten?
pl: zapomniałeś hasła?
pt_pt: esqueceu a senha?
ro: ați uitat parola?
ru: забыли пароль?
th: ลืมรหัสผ่าน?
tr: şifreyi mi unuttun?
uk: забули пароль?
vi: quên mật khẩu?

source: level
de: Ebene
es: nivel
fr: niveau
hi: स्तर
it: livello
ja: レベル
ms: tahap
nl: niveau
pl: poziom
pt_pt: nível
ro: nivel
ru: уровень
th: ระดับ
tr: seviye
uk: рівень
vi: mức độ

source: menu
de: Menü
es: menú
hi: मेनू
ja: メニュー
ro: meniu
ru: меню
th: เมนู
tr: menü
uk: меню

source: pending
de: ausstehend
es: pendiente
fr: en attente
hi: लंबित
id: tertunda
it: in attesa
ja: 保留中
ms: menunggu
nl: in afwachting
pl: oczekujące
pt_pt: pendente
ro: în așteptare
ru: в ожидании
th: รอดำเนินการ
tr: beklemede
uk: очікується
vi: đang chờ

source: privacy
de: Datenschutz
es: privacidad
fr: confidentialité
hi: गोपनीयता
id: privasi
ja: プライバシー
ms: privasi
pl: prywatność
pt_pt: privacidade
ro: confidențialitate
ru: приватность
th: ความเป็นส่วนตัว
tr: gizlilik
uk: приватність
vi: quyền riêng tư

source: recover
de: wiederherstellen
es: recuperar
fr: récupérer
hi: पुनः प्राप्त करें
id: pulihkan
it: ripristina
ja: 復元
ms: pulihkan
nl: herstellen
pl: przywróć
pt_pt: recuperar
ro: recuperează
ru: восстановить
th: กู้คืน
tr: kurtar
uk: відновити
vi: khôi phục

source: remind
de: erinnern
es: recordar
fr: rappeler
hi: याद दिलाएं
id: ingatkan
it: ricorda
ja: 通知
ms: ingatkan
nl: herinneren
pl: przypomnij
pt_pt: lembrar
ro: amintește
ru: напомнить
th: เตือน
tr: hatırlat
uk: нагадати
vi: nhắc nhở

source: send
de: senden
es: enviar
fr: envoyer
hi: भेजें
id: kirim
it: invia
ja: 送信
ms: hantar
nl: verzenden
pl: wyślij
pt_pt: enviar
ro: trimite
ru: отправить
th: ส่ง
tr: gönder
uk: надіслати
vi: gửi

source: submit
de: senden
es: enviar
fr: envoyer
hi: सबमिट करें
id: kirim
it: invia
ja: 送信
ms: hantar
nl: verzenden
pl: wyślij
pt_pt: enviar
ro: trimite
ru: отправить
th: ส่ง
tr: gönder
uk: надіслати
vi: gửi

source: terms
de: Bedingungen
es: términos
fr: conditions
hi: शर्तें
id: ketentuan
it: termini
ja: 規約
ms: syarat
nl: voorwaarden
pl: warunki
pt_pt: termos
ro: termeni
ru: условия
th: ข้อกำหนด
tr: şartlar
uk: умови
vi: điều khoản

source: time
de: Zeit
es: hora
fr: temps
hi: समय
id: waktu
it: ora
ja: 時間
ms: masa
nl: tijd
pl: czas
pt_pt: tempo
ro: timp
ru: время
th: เวลา
tr: zaman
uk: час
vi: thời gian

source: today
de: heute
es: hoy
fr: aujourd'hui
hi: आज
id: hari ini
it: oggi
ja: 今日
ms: hari ini
nl: vandaag
pl: dzisiaj
pt_pt: hoje
ro: astăzi
ru: сегодня
th: วันนี้
tr: bugün
uk: сьогодні
vi: hôm nay

source: vertical
de: vertikal
hi: लंबवत (Vertical)
id: vertikal
it: verticale
ja: 垂直
ms: menegak
nl: verticaal
pl: pionowo
ru: вертикально
th: แนวตั้ง
tr: dikey
uk: вертикально
vi: dọc

source: Tool
de: Werkzeug
es: Herramienta
fr: Outil
hi: टूल
id: Alat
it: Strumento
ja: ツール
ms: Alatan
pl: Narzędzie
pt_pt: Ferramenta
ro: Instrument
ru: Инструмент
th: เครื่องมือ
tr: Araç
uk: Інструмент
vi: Công cụ
