Repository: fanxingo/WhatsWeb03
Catalog: WhatsWeb03/WhatsWeb03/*.lproj/Localizable.strings
Languages: de, es, fr, hi, id, it, ja, ms, nl, pl, pt_pt, ro, ru, th, tr, uk, vi

source: Repeated text
de: Wiederholter Text
es: Texto repetido
fr: Texte répété
hi: दोहराया गया टेक्स्ट
id: Teks berulang
it: Testo ripetuto
ja: 繰り返しテキスト
ms: Teks berulang
nl: Herhaalde tekst
pl: Powtórzony tekst
pt_pt: Texto repetido
ro: Text repetat
ru: Повторяющийся текст
th: ข้อความซ้ำ
tr: Tekrarlanan metin
uk: Повторюваний текст
vi: Văn bản lặp lại

source: RepeatingText
de: TextWiederholung
es: TextoRepetido
fr: TexteRépété
hi: दोहराया गया टेक्स्ट
id: TeksBerulang
it: TestoRipetuto
ja: 繰り返しテキスト
ms: TeksBerulang
nl: HerhalendeTekst
pl: PowtarzającySięTekst
pt_pt: TextoRepetido
ro: TextRepetat
ru: ПовторТекста
th: ข้อความซ้ำ
tr: TekrarlananMetin
uk: ПовторенняТексту
vi: VănBảnLặpLại

source: Result
de: Ergebnis
es: Resultado
fr: Résultat
hi: परिणाम
id: Hasil
it: Risultato
ja: 結果
ms: Keputusan
nl: Resultaat
pl: Wynik
pt_pt: Resultado
ro: Rezultat
ru: Результат
th: ผลลัพธ์
tr: Sonuç
uk: Результат
vi: Kết quả

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
hi: सहेजें
id: Simpan
it: Salva
ja: 保存
ms: Simpan
nl: Opslaan
pl: Zapisz
pt_pt: Salvar
ro: Salvează
ru: Сохранить
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu

source: Save failed
de: Speichern fehlgeschlagen
es: Error al guardar
fr: Échec de l'enregistrement
hi: सहेजना विफल रहा
id: Gagal menyimpan
it: Salvataggio fallito
ja: 保存に失敗しました
ms: Simpanan gagal
nl: Opslaan mislukt
pl: Zapisywanie nie powiodło się
pt_pt: Falha ao salvar
ro: Salvare eșuată
ru: Ошибка сохранения
th: บันทึกล้มเหลว
tr: Kaydetme başarısız
uk: Помилка збереження
vi: Lưu thất bại

source: Saved successfully
de: Erfolgreich gespeichert
es: Guardado con éxito
fr: Enregistré avec succès
hi: सफलतापूर्वक सहेजा गया
id: Berhasil disimpan
it: Salvato con successo
ja: 保存に成功しました
ms: Berjaya disimpan
nl: Met succes opgeslagen
pl: Zapisano pomyślnie
pt_pt: Salvo com sucesso
ro: Salvat cu succes
ru: Успешно сохранено
th: บันทึกสำเร็จ
tr: Başarıyla kaydedildi
uk: Збережено успішно
vi: Lưu thành công

source: Saved to album
de: Im Album gespeichert
es: Guardado en el álbum
fr: Enregistré dans l'album
hi: एलबम में सहेजा गया
id: Disimpan ke album
it: Salvato nell'album
ja: アルバムに保存されました
ms: Disimpan ke album
nl: Opgeslagen in album
pl: Zapisano w albumie
pt_pt: Salvo no álbum
ro: Salvat în album
ru: Сохранено в альбом
th: บันทึกลงในอัลบั้มแล้ว
tr: Albüme kaydedildi
uk: Збережено в альбом
vi: Đã lưu vào album

source: Schedule
de: Zeitplan
es: Horario
fr: Programme
hi: शेड्यूल
id: Jadwal
it: Programma
ja: スケジュール
ms: Jadual
nl: Schema
pl: Harmonogram
pt_pt: Agenda
ro: Program
ru: Расписание
th: กำหนดการ
tr: Program
uk: Розклад
vi: Lịch trình

source: Schedule reminders
de: Terminerinnerungen
es: Recordatorios de horario
fr: Rappels de programme
hi: शेड्यूल रिमाइंडर
id: Pengingat jadwal
it: Promemoria programma
ja: スケジュールリマインダー
ms: Peringatan jadual
nl: Schemaherinneringen
pl: Przypomnienia harmonogramu
pt_pt: Lembretes da agenda
ro: Memento-uri programate
ru: Напоминания
th: แจ้งเตือนกำหนดการ
tr: Program hatırlatıcıları
uk: Нагадування розкладу
vi: Nhắc nhở lịch trình

source: Search For The Chat History You Are Looking For
de: Suchen Sie nach dem Chatverlauf, den Sie benötigen
es: Busque el historial de chat que necesita
fr: Recherchez l'historique de chat que vous voulez
hi: उस चैट हिस्ट्री को खोजें जिसे आप ढूंढ रहे हैं
id: Cari Riwayat Chat yang Anda Cari
it: Cerca la cronologia chat che desideri
ja: 探しているチャット履歴を検索
ms: Cari Sejarah Sembang Yang Anda Cari
nl: Zoek de chatgeschiedenis die u nodig hebt
pl: Szukaj historii czatu, której potrzebujesz
pt_pt: Procure o Histórico de Conversas que Deseja
ro: Căutați istoricul de chat dorit
ru: Найдите нужную историю чатов
th: ค้นหาประวัติการแชทที่คุณต้องการ
tr: Aradığınız Sohbet Geçmişini Tarayın
uk: Шукайте потрібну історію чатів
vi: Tìm kiếm lịch sử trò chuyện bạn cần

source: Select country
de: Land auswählen
es: Seleccionar país
fr: Sélectionner le pays
hi: देश चुनें
id: Pilih negara
it: Seleziona paese
ja: 国を選択
ms: Pilih negara
nl: Selecteer land
pl: Wybierz kraj
pt_pt: Selecionar país
ro: Selectați țara
ru: Выберите страну
th: เลือกประเทศ
tr: Ülke seçin
uk: Вибрати країну
vi: Chọn quốc gia

source: Select language
de: Sprache auswählen
es: Seleccionar idioma
fr: Sélectionner la langue
hi: भाषा चुनें
id: Pilih bahasa
it: Seleziona lingua
ja: 言語を選択
ms: Pilih bahasa
nl: Selecteer taal
pl: Wybierz język
pt_pt: Selecionar idioma
ro: Selectați limba
ru: Выберите язык
th: เลือกภาษา
tr: Dil seçin
uk: Вибрати мову
vi: Chọn ngôn ngữ

source: Select the country code and enter the phone number.
de: Ländercode wählen und Telefonnummer eingeben.
es: Seleccione el código de país e introduzca el número de teléfono.
fr: Sélectionnez le code pays et saisissez le numéro de téléphone.
hi: देश का कोड चुनें और फ़ोन नंबर दर्ज करें।
id: Pilih kode negara dan masukkan nomor telepon.
it: Seleziona il prefisso internazionale e inserisci il numero di telefono.
ja: 国番号を選択し、電話番号を入力してください。
ms: Pilih kod negara dan masukkan nombor telefon.
nl: Selecteer de landcode en voer het telefoonnummer in.
pl: Wybierz kod kraju i wprowadź numer telefonu.
pt_pt: Selecione o código do país e insira o número do telefone.
ro: Selectați codul țării și introduceți numărul de telefon.
ru: Выберите код страны и введите номер телефона.
th: เลือกรหัสประเทศและป้อนหมายเลขโทรศัพท์
tr: Ülke kodunu seçin ve telefon numarasını girin.
uk: Виберіть код країни та введіть номер телефону.
vi: Chọn mã quốc gia và nhập số điện thoại.

source: Send quickly
de: Schnell senden
es: Enviar rápido
fr: Envoyer rapidement
hi: तेज़ी से भेजें
id: Kirim dengan cepat
it: Invia velocemente
ja: 素早く送信
ms: Hantar dengan pantas
nl: Snel verzenden
pl: Wyślij szybko
pt_pt: Enviar rapidamente
ro: Trimite rapid
ru: Отправить быстро
th: ส่งอย่างรวดเร็ว
tr: Hızlıca gönder
uk: Надіслати швидко
vi: Gửi nhanh chóng

source: Send text
de: Text senden
es: Enviar texto
fr: Envoyer le texte
hi: टेक्स्ट भेजें
id: Kirim teks
it: Invia testo
ja: テキストを送信
ms: Hantar teks
nl: Tekst verzenden
pl: Wyślij tekst
pt_pt: Enviar texto
ro: Trimite text
ru: Отправить текст
th: ส่งข้อความ
tr: Metin gönder
uk: Надіслати текст
vi: Gửi văn bản

source: Service Policy
de: Service-Richtlinie
es: Política de servicio
fr: Politique de service
hi: सेवा नीति
id: Kebijakan Layanan
it: Termini del Servizio
ja: サービスポリシー
ms: Dasar Perkhidmatan
nl: Servicebeleid
pl: Polityka świadczenia usług
pt_pt: Política de Serviço
ro: Politica de utilizare
ru: Условия обслуживания
th: นโยบายการบริการ
tr: Hizmet Politikası
uk: Політика надання послуг
vi: Chính sách dịch vụ

source: Set security questions
de: Sicherheitsfragen festlegen
es: Configurar preguntas de seguridad
fr: Définir les questions de sécurité
hi: सुरक्षा प्रश्न सेट करें
id: Atur pertanyaan keamanan
it: Imposta domande di sicurezza
ja: 秘密の質問を設定
ms: Tetapkan soalan keselamatan
nl: Beveiligingsvragen instellen
pl: Ustaw pytania bezpieczeństwa
pt_pt: Definir perguntas de segurança
ro: Setați întrebări de securitate
ru: Установить секретные вопросы
th: ตั้งคำถามเพื่อความปลอดภัย
tr: Güvenlik sorularını ayarla
uk: Встановити секретні запитання
vi: Thiết lập câu hỏi bảo mật

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
hi: सेटिंग्स
id: Pengaturan
it: Impostazioni
ja: 設定
ms: Tetapan
nl: Instellingen
pl: Ustawienia
pt_pt: Ajustes
ro: Setări
ru: Настройки
th: การตั้งค่า
tr: Ayarlar
uk: Параметри
vi: Cài đặt

source: Social avatars
de: Soziale Avatare
es: Avatares sociales
fr: Avatars sociaux
hi: सोशल अवतार
id: Avatar sosial
it: Avatar social
ja: ソーシャルアバター
ms: Avatar sosial
nl: Sociale avatars
pl: Awatary społecznościowe
pt_pt: Avatares sociais
ro: Avatare sociale
ru: Аватары соцсетей
th: อวตารโซเชียล
tr: Sosyal avatarlar
uk: Соціальні аватари
vi: Ảnh đại diện mạng xã hội

source: Social profile picture
de: Profilbild
es: Foto de perfil social
fr: Photo de profil social
hi: सोशल प्रोफाइल पिक्चर
id: Foto profil sosial
it: Immagine profilo social
ja: プロフィール写真
ms: Gambar profil sosial
nl: Sociale profielfoto
pl: Zdjęcie profilowe
pt_pt: Foto de perfil social
ro: Imagine profil social
ru: Профиль соцсети
th: รูปโปรไฟล์โซเชียล
tr: Sosyal profil resmi
uk: Фото профілю соцмереж
vi: Ảnh hồ sơ mạng xã hội

source: Start a fun conversation with one click
de: Starten Sie eine lustige Unterhaltung mit einem Klick
es: Inicie una charla divertida con un clic
fr: Lancez une conversation amusante en un clic
hi: एक क्लिक के साथ मज़ेदार बातचीत शुरू करें
id: Mulai percakapan seru dengan satu klik
it: Inizia una conversazione divertente con un clic
ja: ワンクリックで楽しい会話をスタート
ms: Mulakan perbualan yang menyeronokkan dengan satu klik
nl: Start een leuk gesprek met één klik
pl: Rozpocznij ciekawą rozmowę jednym kliknięciem
pt_pt: Inicie uma conversa divertida com um clique
ro: Începeți o conversație distractivă cu un singur clic
ru: Начните интересный разговор одним кликом
th: เริ่มการสนทนาที่สนุกสนานด้วยคลิกเดียว
tr: Tek tıkla eğlenceli bir sohbet başlatın
uk: Почніть цікаву розмову в один клік
vi: Bắt đầu cuộc trò chuyện thú vị chỉ với một lần nhấp

source: Starting today
de: Ab heute
es: A partir de hoy
fr: À partir d'aujourd'hui
hi: आज से शुरू
id: Mulai hari ini
it: A partire da oggi
ja: 今日から開始
ms: Bermula hari ini
nl: Vanaf vandaag
pl: Zaczynając od dzisiaj
pt_pt: A partir de hoje
ro: Începând de azi
ru: Начиная с сегодняшнего дня
th: เริ่มตั้งแต่วันนี้
tr: Bugünden itibaren
uk: Починаючи з сьогодні
vi: Bắt đầu từ hôm nay

source: Step 1
de: Schritt 1
es: Paso 1
fr: Étape 1
hi: चरण 1
id: Langkah 1
it: Passo 1
ja: ステップ 1
ms: Langkah 1
nl: Stap 1
pl: Krok 1
pt_pt: Passo 1
ro: Pasul 1
ru: Шаг 1
th: ขั้นตอนที่ 1
tr: Adım 1
uk: Крок 1
vi: Bước 1

source: Step 2
de: Schritt 2
es: Paso 2
fr: Étape 2
hi: चरण 2
id: Langkah 2
it: Passo 2
ja: ステップ 2
ms: Langkah 2
nl: Stap 2
pl: Krok 2
pt_pt: Passo 2
ro: Pasul 2
ru: Шаг 2
th: ขั้นตอนที่ 2
tr: Adım 2
uk: Крок 2
vi: Bước 2

source: Step 3
de: Schritt 3
es: Paso 3
fr: Étape 3
hi: चरण 3
id: Langkah 3
it: Passo 3
ja: ステップ 3
ms: Langkah 3
nl: Stap 3
pl: Krok 3
pt_pt: Passo 3
ro: Pasul 3
ru: Шаг 3
th: ขั้นตอนที่ 3
tr: Adım 3
uk: Крок 3
vi: Bước 3

source: Step 4
de: Schritt 4
es: Paso 4
fr: Étape 4
hi: चरण 4
id: Langkah 4
it: Passo 4
ja: ステップ 4
ms: Langkah 4
nl: Stap 4
pl: Krok 4
pt_pt: Passo 4
ro: Pasul 4
ru: Шаг 4
th: ขั้นตอนที่ 4
tr: Adım 4
uk: Крок 4
vi: Bước 4

source: Step 5
de: Schritt 5
es: Paso 5
fr: Étape 5
hi: चरण 5
id: Langkah 5
it: Passo 5
ja: ステップ 5
ms: Langkah 5
nl: Stap 5
pl: Krok 5
pt_pt: Passo 5
ro: Pasul 5
ru: Шаг 5
th: ขั้นตอนที่ 5
tr: Adım 5
uk: Крок 5
vi: Bước 5

source: Submit Success!
de: Erfolgreich übermittelt!
es: ¡Enviado con éxito!
fr: Envoi réussi !
hi: सफलतापूर्वक सबमिट किया गया!
id: Berhasil Mengirim!
it: Inviato con successo!
ja: 送信に成功しました！
ms: Penyerahan Berjaya!
nl: Verzenden geslaagd!
pl: Przesłano pomyślnie!
pt_pt: Enviado com Sucesso!
ro: Trimis cu succes!
ru: Успешно отправлено!
th: ส่งข้อมูลสำเร็จ!
tr: Gönderim Başarılı!
uk: Успішно надіслано!
vi: Gửi thành công!

source: Sure
de: Sicher
es: Claro
fr: Bien sûr
hi: ज़रूर
id: Tentu
it: Certo
ja: はい
ms: Tentu
nl: Zeker
pl: Pewnie
pt_pt: Claro
ro: Sigur
ru: Конечно
th: แน่นอน
tr: Tabii ki
uk: Звісно
vi: Chắc chắn

source: Terms of Use
de: Nutzungsbedingungen
es: Términos de uso
fr: Conditions d'utilisation
hi: उपयोग की शर्तें
id: Ketentuan Penggunaan
it: Termini d'Uso
ja: 利用規約
ms: Syarat Penggunaan
nl: Gebruiksvoorwaarden
pl: Warunki użytkowania
pt_pt: Termos de Uso
ro: Termeni de utilizare
ru: Условия использования
th: ข้อกำหนดการใช้งาน
tr: Kullanım Koşulları
uk: Умови використання
vi: Điều khoản sử dụng

source: Text Lab
de: Text-Labor
es: Laboratorio de texto
fr: Laboratoire de texte
hi: टेक्स्ट लैब
id: Lab Teks
it: Laboratorio Testi
ja: テキストラボ
ms: Makmal Teks
nl: Tekstlab
pl: Laboratorium tekstu
pt_pt: Laboratório de Texto
ro: Laborator text
ru: Лаборатория текста
th: ห้องทดลองข้อความ
tr: Metin Laboratuvarı
uk: Лабораторія тексту
vi: Phòng thí nghiệm văn bản

source: Text to emoji
de: Text zu Emoji
es: Texto a emoji
fr: Texte en émoji
hi: टेक्स्ट से इमोजी
id: Teks ke emoji
it: Testo in emoji
ja: テキストを絵文字に
ms: Teks ke emoji
nl: Tekst naar emoji
pl: Tekst na emoji
pt_pt: Texto para emoji
ro: Text în emoji
ru: Текст в эмодзи
th: ข้อความเปลี่ยนเป็นอีโมจิ
tr: Metinden emojiye
uk: Текст в емодзі
vi: Văn bản sang biểu tượng

source: Text translation
de: Textübersetzung
es: Traducción de texto
fr: Traduction de texte
hi: टेक्स्ट अनुवाद
id: Terjemahan teks
it: Traduzione testo
ja: テキスト翻訳
ms: Terjemahan teks
nl: Tekstvertaling
pl: Tłumaczenie tekstu
pt_pt: Tradução de texto
ro: Traducere text
ru: Перевод текста
th: การแปลข้อความ
tr: Metin çevirisi
uk: Переклад тексту
vi: Dịch văn bản

source: The product information cannot be obtained
de: Produktinformationen konnten nicht abgerufen werden
es: No se pudo obtener la información del producto
fr: Impossible d'obtenir les informations sur le produit
hi: उत्पाद की जानकारी प्राप्त नहीं की जा सकी
id: Informasi produk tidak dapat diperoleh
it: Impossibile ottenere informazioni sul prodotto
ja: 製品情報を取得できません
ms: Maklumat produk tidak dapat diperoleh
nl: Productinformatie kan niet worden opgehaald
pl: Nie można pobrać informacji o produkcie
pt_pt: Não foi possível obter informações do produto
ro: Informațiile despre produs nu pot fi obținute
ru: Не удалось получить информацию о продукте
th: ไม่สามารถรับข้อมูลผลิตภัณฑ์ได้
tr: Ürün bilgisi alınamıyor
uk: Не вдалося отримати інформацію про продукт
vi: Không thể lấy thông tin sản phẩm

source: The two passwords do not match
de: Die beiden Passwörter stimmen nicht überein
es: Las contraseñas no coinciden
fr: Les deux mots de passe ne correspondent pas
hi: दोनों पासवर्ड मेल नहीं खाते
id: Kedua kata sandi tidak cocok
it: Le due password non corrispondono
ja: 2つのパスワードが一致しません
ms: Kedua-dua kata laluan tidak sepadan
nl: De twee wachtwoorden komen niet overeen
pl: Hasła nie są identyczne
pt_pt: As duas senhas não coincidem
ro: Cele două parole nu se potrivesc
ru: Пароли не совпадают
th: รหัสผ่านทั้งสองไม่ตรงกัน
tr: İki şifre birbiriyle eşleşmiyor
uk: Паролі не збігаються
vi: Hai mật khẩu không khớp

source: The video file is unreadable.
de: Die Videodatei ist unlesbar.
es: El archivo de video no se puede leer.
fr: Le fichier vidéo est illisible.
hi: वीडियो फ़ाइल पढ़ने योग्य नहीं है।
id: File video tidak dapat dibaca.
it: Il file video non è leggibile.
ja: 動画ファイルを読み込めません。
ms: Fail video tidak dapat dibaca.
nl: Het videobestand is onleesbaar.
pl: Plik wideo jest nieczytelny.
pt_pt: O arquivo de vídeo não pode ser lido.
ro: Fișierul video nu poate fi citit.
ru: Видеофайл не читается.
th: ไฟล์วิดีโอไม่สามารถอ่านได้
tr: Video dosyası okunamaz durumda.
uk: Відеофайл неможливо прочитати.
vi: Tệp video không thể đọc được.

source: There are Currently No Schedule Reminders
de: Derzeit keine Terminerinnerungen
es: No hay recordatorios de horario ahora
fr: Il n'y a actuellement aucun rappel de programme
hi: फिलहाल कोई शेड्यूल रिमाइंडर नहीं है
id: Saat Ini Tidak Ada Pengingat Jadwal
it: Al momento non ci sono promemoria in programma
ja: 現在、スケジュールリマインダーはありません
ms: Tiada Peringatan Jadual Buat Masa Ini
nl: Er zijn momenteel geen schemaherinneringen
pl: Obecnie brak przypomnień harmonogramu
pt_pt: Não há Lembretes na Agenda no Momento
ro: Nu există memento-uri programate
ru: Напоминаний в расписании нет
th: ขณะนี้ไม่มีการแจ้งเตือนกำหนดการ
tr: Şu Anda Program Hatırlatıcısı Yok
uk: Наразі немає нагадувань розкладу
vi: Hiện tại không có nhắc nhở lịch trình nào

source: There are no recoverable subscriptions
de: Keine wiederherstellbaren Abonnements gefunden
es: No hay suscripciones para recuperar
fr: Aucun abonnement récupérable
hi: कोई पुन: प्राप्त करने योग्य सब्सक्रिप्शन नहीं है
id: Tidak ada langganan yang dapat dipulihkan
it: Non ci sono abbonamenti ripristinabili
ja: 復元可能なサブスクリプションはありません
ms: Tiada langganan yang boleh dipulihkan
nl: Geen herstelbare abonnementen gevonden
pl: Brak subskrypcji do odzyskania
pt_pt: Não há assinaturas recuperáveis
ro: Nu există abonamente de recuperat
ru: Нет подписок для восстановления
th: ไม่มีการสมัครสมาชิกที่สามารถกู้คืนได้
tr: Kurtarılabilir bir abonelik yok
uk: Немає підписок для відновлення
vi: Không có gói đăng ký nào có thể khôi phục

source: Title
de: Titel
es: Título
fr: Titre
hi: शीर्षक
id: Judul
it: Titolo
ja: タイトル
ms: Tajuk
nl: Titel
pl: Tytuł
pt_pt: Título
ro: Titlu
ru: Заголовок
th: หัวข้อ
tr: Başlık
uk: Заголовок
vi: Tiêu đề

source: Title and content cannot both be empty.
de: Titel und Inhalt dürfen nicht beide leer sein.
es: El título y el contenido no pueden estar vacíos.
fr: Le titre et le contenu ne peuvent pas être vides tous les deux.
hi: शीर्षक और सामग्री दोनों खाली नहीं हो सकते।
id: Judul dan konten tidak boleh kosong.
it: Titolo e contenuto non possono essere entrambi vuoti.
ja: タイトルと内容の両方を空にすることはできません。
ms: Tajuk dan kandungan tidak boleh kedua-duanya kosong.
nl: Titel en inhoud mogen niet beide leeg zijn.
pl: Tytuł i treść nie mogą być puste.
pt_pt: Título e conteúdo não podem estar ambos vazios.
ro: Titlul și conținutul nu pot fi ambele goale.
ru: Заголовок и содержание не могут быть пустыми.
th: หัวข้อและเนื้อหาไม่สามารถเว้นว่างได้ทั้งคู่
tr: Başlık ve içerik aynı anda boş olamaz.
uk: Заголовок і вміст не можуть бути порожніми одночасно.
vi: Tiêu đề và nội dung không được để trống đồng thời.

source: To disable the password lock, click to disable it.
de: Um die Passwortsperre zu deaktivieren, klicken Sie hier.
es: Para desactivar el bloqueo por contraseña, haga clic aquí.
fr: Pour désactiver le verrouillage par mot de passe, cliquez pour le désactiver.
hi: पासवर्ड लॉक को अक्षम करने के लिए, उसे अक्षम करने हेतु क्लिक करें।
id: Untuk menonaktifkan kunci kata sandi, klik untuk menonaktifkan.
it: Per disattivare il blocco password, clicca per disabilitarlo.
ja: パスワードロックを無効にするには、ここをクリックします。
ms: Untuk melumpuhkan kunci kata laluan, klik untuk melumpuhkannya.
nl: Om de wachtwoordvergrendeling uit te schakelen, klik hier.
pl: Aby wyłączyć blokadę hasłem, kliknij tutaj.
pt_pt: Para desativar o bloqueio por senha, clique para desativar.
ro: Pentru a dezactiva blocarea cu parolă, faceți clic aici.
ru: Чтобы отключить блокировку паролем, нажмите здесь.
th: หากต้องการปิดการล็อครหัสผ่าน ให้คลิกเพื่อปิดการใช้งาน
tr: Şifre kilidini devre dışı bırakmak için tıklayın.
uk: Щоб вимкнути замок паролем, натисніть для вимкнення.
vi: Để tắt khóa mật khẩu, hãy nhấp để vô hiệu hóa.

source: To enable password protection, click on Dual Messenger or Message Backup, and you will need to enter the correct password.
de: Um den Passwortschutz zu aktivieren, klicken Sie auf Dual Messenger oder Nachrichten-Backup; Sie müssen dann das korrekte Passwort eingeben.
es: Para activar la protección, pulse en Mensajería Dual o Respaldo; deberá introducir la contraseña correcta.
fr: Pour activer la protection par mot de passe, cliquez sur Dual Messenger ou Sauvegarde de message ; vous devrez saisir le mot de passe correct.
hi: पासवर्ड सुरक्षा सक्षम करने के लिए, डुअल मैसेंजर या मैसेज बैकअप पर क्लिक करें, और आपको सही पासवर्ड दर्ज करना होगा।
id: Untuk mengaktifkan perlindungan, klik pada Messenger Ganda atau Cadangkan Pesan; Anda harus memasukkan kata sandi yang benar.
it: Per abilitare la protezione, clicca su Dual Messenger o Backup Messaggi; dovrai inserire la password corretta.
ja: パスワード保護を有効にするには、デュアルメッセンジャーまたはメッセージバックアップをクリックしてください。正しいパスワードの入力が必要になります。
ms: Untuk membolehkan perlindungan kata laluan, klik pada Utusan Dual atau Sandaran Mesej, dan anda perlu memasukkan kata laluan yang betul.
nl: Om wachtwoordbeveiliging in te schakelen, klik op Dual Messenger of Berichtenback-up; u moet dan het juiste wachtwoord invoeren.
pl: Aby włączyć ochronę hasłem, kliknij na Podwójny Komunikator lub Kopię Wiadomości; konieczne będzie podanie poprawnego hasła.
pt_pt: Para ativar a proteção por senha, clique em Dual Messenger ou Backup de Mensagens; você precisará inserir a senha correta.
ro: Pentru a activa protecția prin parolă, accesați Dual Messenger sau Backup mesaje; va trebui să introduceți parola corectă.
ru: Для включения защиты паролем нажмите на «Двойной чат» или «Бэкап»; потребуется ввести верный пароль.
th: หากต้องการเปิดใช้งานการป้องกันด้วยรหัสผ่าน ให้คลิกที่ Dual Messenger หรือสำรองข้อความ และคุณจะต้องป้อนรหัสผ่านที่ถูกต้อง
tr: Şifre korumasını etkinleştirmek için Çift Messenger veya Mesaj Yedekleme'ye tıklayın; doğru şifreyi girmeniz gerekecektir.
uk: Щоб увімкнути захист паролем, натисніть на «Подвійний месенджер» або «Резервне копіювання», після чого потрібно буде ввести правильний пароль.
vi: Để bật bảo vệ mật khẩu, hãy nhấp vào Nhắn tin kép hoặc Sao lưu tin nhắn, và bạn sẽ cần nhập mật khẩu chính xác.

source: Top
de: Oben
es: Arriba
fr: Haut
hi: ऊपर
id: Atas
it: In alto
ja: 上
ms: Atas
nl: Bovenaan
pl: Góra
pt_pt: Topo
ro: Sus
ru: Вверху
th: ด้านบน
tr: Üst
uk: Зверху
vi: Trên cùng

source: Transaction verification failed：%@
de: Transaktionsüberprüfung fehlgeschlagen: %@
es: Fallo en la verificación: %@
fr: Échec de la vérification de la transaction : %@
hi: लेनदेन सत्यापन विफल रहा：%@
id: Verifikasi transaksi gagal：%@
it: Verifica transazione fallita：%@
ja: トランザクションの検証に失敗しました：%@
ms: Pengesahan transaksi gagal：%@
nl: Transactieverificatie mislukt: %@
pl: Weryfikacja transakcji nie powiodła się: %@
pt_pt: Falha na verificação da transação: %@
ro: Verificarea tranzacției a eșuat: %@
ru: Ошибка проверки транзакции: %@
th: การตรวจสอบธุรกรรมล้มเหลว：%@
tr: İşlem doğrulaması başarısız：%@
uk: Помилка перевірки транзакції: %@
vi: Xác minh giao dịch thất bại: %@

source: Unable to obtain address
de: Adresse konnte nicht abgerufen werden
es: No se pudo obtener la dirección
fr: Impossible d'obtenir l'adresse
hi: पता प्राप्त करने में असमर्थ
id: Tidak dapat memperoleh alamat
it: Impossibile ottenere l'indirizzo
ja: アドレスを取得できません
ms: Tidak dapat memperoleh alamat
nl: Kan adres niet verkrijgen
pl: Nie można uzyskać adresu
pt_pt: Não foi possível obter o endereço
ro: Nu s-a putut obține adresa
ru: Не удалось получить адрес
th: ไม่สามารถรับที่อยู่ได้
tr: Adres alınamıyor
uk: Не вдалося отримати адресу
vi: Không thể lấy được địa chỉ

source: Unable to play video format
de: Videoformat kann nicht abgespielt werden
es: Formato de video no compatible
fr: Impossible de lire ce format vidéo
hi: वीडियो फ़ॉर्मेट चलाने में असमर्थ
id: Tidak dapat memutar format video
it: Impossibile riprodurre il formato video
ja: 動画形式を再生できません
ms: Tidak dapat memainkan format video
nl: Kan dit videoformaat niet afspelen
pl: Nie można odtworzyć tego formatu wideo
pt_pt: Não é possível reproduzir este formato de vídeo
ro: Nu se poate reda acest format video
ru: Невозможно воспроизвести данный формат видео
th: ไม่สามารถเล่นรูปแบบวิดีโอนี้ได้
tr: Video formatı oynatılamıyor
uk: Неможливо відтворити цей формат відео
vi: Không thể phát định dạng video này

source: Unknown result
de: Unbekanntes Ergebnis
es: Resultado desconocido
fr: Résultat inconnu
hi: अज्ञात परिणाम
id: Hasil tidak diketahui
it: Risultato sconosciuto
ja: 不明な結果
ms: Keputusan tidak diketahui
nl: Onbekend resultaat
pl: Nieznany wynik
pt_pt: Resultado desconhecido
ro: Rezultat necunoscut
ru: Неизвестный результат
th: ไม่ทราบผลลัพธ์
tr: Bilinmeyen sonuç
uk: Невідомий результат
vi: Kết quả không xác định

source: Unlimited translation text
de: Unbegrenzter Übersetzungstext
es: Traducción de texto ilimitada
fr: Texte de traduction illimité
hi: असीमित अनुवाद टेक्स्ट
id: Teks terjemahan tanpa batas
it: Testo traduzione illimitato
ja: 無制限の翻訳テキスト
ms: Teks terjemahan tanpa had
nl: Onbeperkte vertaaltekst
pl: Nielimitowane tłumaczenie tekstu
pt_pt: Texto de tradução ilimitado
ro: Traducere text nelimitată
ru: Безлимитный перевод текста
th: แปลข้อความได้ไม่จำกัด
tr: Sınırsız çeviri metni
uk: Необмежений переклад тексту
vi: Dịch văn bản không giới hạn
